" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9,999,999)";
"(1 - 99,999)" = "(1 - 99,999)";
"(1-12 Digits)" = "(1-12 Dígitos)";
"(4 digits)" = "(4 dígitos)";
"(4-10 Digits)" = "(4 a 10 dígitos)";
"(Optional)" = "(Opcional)";
"(Required)" = "(Obrigatório)";
"(SCT) Simple Catch Tray" = "SCT (Bandeja coletora)";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (Mais quadrado)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0,5 pol. (Modelo 8,5x11pol.)";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 Grampo central, inferior";
"1 Center Staple, Left" = "1 Grampo central, esquerda";
"1 Center Staple, Right" = "1 Grampo central, direita";
"1 Center Staple, Top" = "1 Grampo central, superior";
"1 Paper Tray" = "1 bandeja de papel";
"1 Staple" = "1 grampo";
"1 Staple, Bottom Left" = "1 Grampo, Inferior esquerda";
"1 Staple, Bottom Right" = "1 Grampo, Inferior direita";
"1 Staple, Top Left" = "1 Grampo, Superior esquerda";
"1 Staple, Top Right" = "1 Grampo, Superior direita";
"-100" = "-100";
"106 Line Enhanced" = "Linha 106 aprimorada";
"106 lpi" = "106 lpi";
"11 x 15\"" = "11 x 15 pol.";
"12 x 19\"" = "12 x 19 pol.";
"12.6 x 19.2\"" = "12,6 x 19,2 pol.";
"12.7 mm (A4 Template)" = "12,7 mm (Modelo A4)";
"120 gsm" = "120 g/m²";
"1200x1200 256 shades of gray" = "1200x1200 256 tons de cinza";
"1200x1200 dpi" = "1200x1200 dpi";
"1200x600 dpi" = "1200x600 dpi";
"125 lpi" = "125 lpi";
"13 x 18\"" = "13 x 18 pol.";
"13 x 19\"" = "13 x 19 pol.";
"134 Line Enhanced" = "Linha 134 aprimorada";
"134 lpi" = "134 lpi";
"140 gsm" = "140 g/m²";
"141 lpi" = "141 lpi";
"150 Dot" = "150 pontos";
"150 gsm" = "150 g/m²";
"150 Line Enhanced" = "Linha 150 aprimorada";
"150 lpi" = "150 lpi";
"156 lpi" = "156 lpi";
"16K (194 x 267 mm)" = "16K (194 x 267 mm)";
"16K (195 x 270 mm)" = "16K (195 x 270 mm)";
"175 Dot" = "175 pontos";
"175 Dot (Primary)" = "175 Pontos (Primário)";
"190 Line Enhanced" = "Linha 190 aprimorada";
"1-Sided Print" = "Impressão em 1 face";
"2 & 4 Hole Punch" = "2 e 4 furos";
"-2 (LessSquare)" = "-2 (Menos quadrado)";
"2 and 3 Hole Punch" = "2 e 3 furos";
"2 and 3 Hole Punch Unit" = "Furador de 2 e 3 furos";
"2 and 4 Hole Punch" = "2 e 4 Furos";
"2 and 4 Hole Punch Unit" = "Furador de 2 e 4 furos";
"2 Hole Punch" = "2 furos";
"2 Hole Punch, Bottom" = "2 furos, inferior";
"2 Hole Punch, Left" = "2 furos, esquerda";
"2 Hole Punch, Right" = "2 furos, direita";
"2 Hole Punch, Top" = "2 furos, superior";
"2 Paper Trays" = "2 Bandejas de Papel";
"2 Staples" = "2 grampos";
"2 Staples, Bottom" = "2 grampos, inferior";
"2 Staples, Left" = "2 grampos, esquerda";
"2 Staples, Right" = "2 grampos, direita";
"2 Staples, Top" = "2 grampos, superior";
"2 Trays" = "2 bandejas";
"2 up 6x9 (9.5 x 12.5\")" = "2 em 1 6x9 (9,5 x 12,5\")";
"200 Dot" = "200 pontos";
"200 Dot (Primary)" = "200 Pontos (Primário)";
"200 Line" = "200 linhas";
"210 gsm" = "210 g/m²";
"212 Line Enhanced" = "Linha 212 aprimorada";
"215 x 315 mm" = "215 x 315 mm";
"226 x 310 mm" = "226 x 310 mm";
"250 gsm" = "250 g/m²";
"283 Line Enhanced" = "Linha 283 aprimorada";
"2nd Side" = "Face 2";
"2-Sided Print" = "Impressão em 2 faces";
"2-Sided Print, Flip on Long Edge" = "Impressão em 2 faces, Virar na borda longa";
"2-Sided Print, Flip on Short Edge" = "Impressão em 2 faces, Virar na borda curta";
"2-Sided Printing" = "Impressão em 2 faces";
"2-Sided Printing:" = "Impressão em 2 Faces:";
"2-Sided-Printing:" = "Impressão em 2 Faces: ";
"-3" = "-3";
"3 Hole Punch" = "3 furos";
"3 Hole Punch Unit" = "Furador de 3 furos";
"3 Hole Punch, Bottom" = "3 furos, inferior";
"3 Hole Punch, Left" = "3 furos, esquerda";
"3 Hole Punch, Right" = "3 furos, direita";
"3 Hole Punch, Top" = "3 furos, superior";
"3 Paper Trays" = "Bandeja de Papel 3";
"3 Staples" = "3 grampos";
"3 Tray Module" = "Módulo de Bandeja 3";
"3 Trays" = "3 bandejas";
"3 Trays (High Capacity Feeder)" = "3 bandejas (Alimentador de alta capacidade)";
"3 Trays (High Capacity)" = "3 bandejas (Alta capacidade)";
"3 x 5\"" = "3 x 5 pol.";
"3.5X5.5SEF" = "3,5 x 5,5 pol. ABC";
"-30" = "-30";
"300 Dot" = "300 pontos";
"300 gsm" = "300 g/m²";
"300 Line" = "300 linhas";
"300x300 dpi" = "300x300 dpi";
"310 x 432 mm" = "310 x 432 mm";
"328 x 453 mm" = "328 x 453 mm";
"350 gsm" = "350 g/m²";
"4 Hole Punch" = "4 furos";
"4 Hole Punch Unit" = "Furador de 4 Furos";
"4 Hole Punch, Bottom" = "4 furos, inferior";
"4 Hole Punch, Left" = "4 furos, esquerda";
"4 Hole Punch, Right" = "4 furos, direita";
"4 Hole Punch, Top" = "4 furos, superior";
"4 Paper Trays" = "4 Bandejas de Papel";
"4 Staples" = "4 grampos";
"4 Staples, Bottom" = "4 grampos, inferior";
"4 Staples, Left" = "4 grampos, esquerda";
"4 Staples, Right" = "4 grampos, direita";
"4 Staples, Top" = "4 grampos, superior";
"4 Trays" = "4 bandejas";
"4 Trays (High Capacity Feeder)" = "4 bandejas (Alimentador de alta capacidade)";
"4 Trays (High Capacity Tandem Trays)" = "4 Bandejas (Bandejas Tandem de alta capacidade)";
"4 Trays (High Capacity)" = "4 bandejas (alta capacidade)";
"4-Hole Punch Unit" = "Furador de 4 Furos";
"5 Paper Trays Installed" = "5 bandejas de papel instaladas";
"5 Trays" = "5 bandejas";
"5 Trays (High Capacity Feeder)" = "5 bandejas (Alimentador de alta capacidade)";
"5 Trays (High Capacity Tandem Trays)" = "5 Bandejas (Bandejas Tandem de alta capacidade)";
"5 Trays (High Capacity)" = "5 bandejas (Alta capacidade)";
"5 x 7\"" = "5 x 7 pol.";
"6 Paper Trays Installed (High Capacity)" = "6 bandejas de papel instaladas (alta capacidade)";
"6 Trays" = "6 bandejas";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 Bandejas (Bandejas Tandem e Alimentador de Alta Capacidade)";
"6 Trays (High Capacity Feeder)" = "6 Bandejas (Alimentador de Alta Capacidade)";
"60 gsm" = "60 g/m²";
"600 Dot" = "600 pontos";
"600 Line" = "600 linhas";
"600x600 256 shades of gray" = "600x600 256 tons de cinza";
"600x600 dpi" = "600x600 dpi";
"70 gsm" = "70 g/m²";
"75 gsm" = "75 g/m²";
"8 x 10.5\"" = "8 x 10,5 pol.";
"8 x 10\"" = "8 x 10 pol.";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8,5 x 13 pol.";
"80 ppm High Capacity Stacker/Stapler" = "Empilhador/Grampeador de Alta Capacidade de 80 ppm";
"85 lpi" = "85 lpi";
"8K (267 x 388 mm)" = "8K (267 x 388 mm)";
"8K (270 x 390 mm)" = "8K (270 x 390 mm)";
"9 x 11\"" = "9 x 11\"";
"90 gsm" = "90 g/m²";
"a lot less" = "muito menos";
"a lot more" = "muito mais";
"A3 (297 x 420 mm)" = "A3 (297 x 420 mm)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 mm)";
"A4 Oversized (223 x 297 mm)" = "A4 Superdimensionado (223 x 297 mm)";
"A4 Tab (225 x 297 mm)" = "Divisória A4 (225 x 297 mm)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 mm)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 mm)";
"A7 Envelope (5.25 x 7.25\")" = "Envelope A7 (5,25 x 7,25 pol.)";
"About" = "Sobre";
"About..." = "Sobre...";
"Absolute Colorimetric" = "Colorimétrico absoluto";
"Account ID (Job Based Accounting)" = "ID da conta (Contabilidade baseada no trabalho)";
"Account ID:" = "ID da Conta:";
"Account Type:" = "Tipo de Conta:";
"Account:" = "Informações sobre conta adicional:";
"Accounting" = "Contabilidade";
"Accounting Codes Required" = "Códigos de contabilidade necessários";
"Accounting Note" = "Se esta impressora requerer contabilidade, selecione o tipo de contabilidade do sistema.";
"Accounting Prompt" = "Solicitação de contabilidade";
"Accounting Prompt:" = "Solicitação de contabilidade:";
"Accounting System" = "Sistema de contabilidade";
"Accounting System:" = "Sistema de contabilidade:";
"Accounting Title" = "Contabilidade";
"Accounting..." = "Contabilidade...";
"Accounting:" = "Contabilidade:";
"AccountingCodesRequiredNote" = "Este trabalho foi cancelado.\n\nUm trabalho não poderá ser enviado sem Códigos de contabilidade quando a Contabilidade estiver ativada.";
"Add" = "Adicionar";
"Add Covers" = "Adicionar Capas";
"Add Covers..." = "Adicionar Capas...";
"Add Exception" = "Adicionar Exceções";
"Add Exceptions..." = "Adicionar Exceções...";
"Add From Address Book..." = "Adicionar do Catálogo de endereços...";
"Add Insert" = "Adicionar Inserções";
"Add Inserts..." = "Adicionar Inserções...";
"Add Recipient" = "Adicionar destinatário";
"Add Recipient..." = "Adicionar destinatário...";
"Add to My Paper List" = "Adicionar à minha lista de papéis";
"Adding Duplicate Recipients" = "Adição de destinatários duplicados";
"Additional Spot Colorant:" = "Cor sólida adicional:";
"Adjust Line Weight:" = "Ajuste a gramatura da linha:";
"Adjustment" = "Ajuste";
"Adjustment Magnitude" = "Ajuste de ampliação";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "Avançado";
"Advanced Finisher" = "Módulo de acabamento avançado";
"Advanced Finishing Module" = "Módulo de acabamento avançado";
"Advanced Office Finisher" = "Módulo de acabamento Office avançado";
"Advanced Paper Selection" = "Seleção avançada do papel";
"Advanced..." = "Avançado...";
"After Each Set" = "Após cada jogo";
"After Page" = "Após a página";
"After Page(s) Option" = "Após página(s)";
"Alert" = "Alerta";
"All" = "Todas";
"all colors except" = "todas as cores, exceto";
"All Objects (Images, Text, Graphics)" = "Todos os objetos (imagens, texto, gráficos)";
"AllColors" = "Todas as cores";
"AllColorsExcept" = "Todas as cores exceto";
"AllColorsExceptChange" = "Todas as cores exceto %1$@";
"AllFoliageGreen" = "Todas as cores verde-folhagem";
"Allow Printer to Manage Halftones" = "Permite que a impressora gerencie meios-tons";
"Allow Printer to Manage Spot Colors" = "Permite que a impressora gerencie cores sólidas";
"Allow Printer to Manage Spot Colors:" = "Permitir que a impressora gerencie cores sólidas:";
"Allow Software to Manage Halftones" = "Permite que o software gerencie meios-tons";
"Allow Software to Manage Spot Colors" = "Permite que o software gerencie cores sólidas";
"AllSkinTones" = "Todas as cores em tom da pele";
"AllSkyBlue" = "Todas as cores azul-celeste";
"ALotLess" = "Muito menos";
"ALotMore" = "Muito mais";
"Always Apply Embedded Profiles" = "Sempre aplicar perfis incorporados";
"Always Prompt" = "Sempre solicitar";
"Amount:" = "Valor:";
"Annotation Options" = "Opções de anotação";
"Anti-aliasing:" = "Suavização:";
"Apple RGB" = "RGB Apple";
"Apply Form Pages:" = "Aplicar páginas de formulário:";
"Archival" = "Arquivos";
"Archive" = "Arquivar";
"Auto" = "Auto";
"Auto Layering" = "Camada automática";
"Auto Switch" = "Troca automática";
"Automatic" = "Automático";
"Automatic (Recommended)" = "Automático (Recomendado)";
"Automatic Black" = "Preto automático";
"Automatic Color" = "Cor automática";
"Automatic Color (Recommended)" = "Cor automática (recomendado)";
"Automatically Apply Embedded Profiles When Appropriate" = "Aplicar automaticamente perfis incorporados quando apropriado";
"Automatically scale and print on loaded paper size" = "Escalar automaticamente e imprimir no papel carregado";
"Automatically Select" = "Autosseleção";
"Automatically Select Color" = "Autosseleção de Cor";
"Automatically Select Type" = "Autosseleção de tipo";
"Auxillary Accounting Interface" = "Interface de contabilidade auxiliar";
"B4 (250 x 353 mm)" = "B4 (250 x 353 mm)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 mm)";
"B5 Envelope (176 x 250 mm)" = "Envelope B5 (176 x 250 mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 mm)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 mm)";
"Back" = "Traseira";
"Back Cover" = "Capa traseira";
"Back Cover Paper Label" = "Papel para capa traseira:";
"Back Cover Value" = "Capa traseira";
"Back Cover:" = "Capa traseira:";
"Back Only" = "Traseira somente";
"Background Form" = "Imagem de fundo";
"Background Form Name:" = "Nome do form. de fundo:";
"Background Forms:" = "Imagens de Fundo:";
"Banner (210 x 900 mm)" = "Folha de rosto (210 x 900 mm)";
"Banner (297 x 1200 mm)" = "Folha de rosto (297 x 1200 mm)";
"Banner Message:" = "Mensagem da folha de identificação:";
"Banner Sheet" = "Folha de Identificação";
"Banner Sheet Uncheck Alert" = "A desativação de Folhas de identificação em alguns ambientes de escritório pode fazer com que outros usuários percam ou misturem seus trabalhos inadvertidamente, resultando em desperdício.\n\nPara garantir que seu trabalho esteja na impressora e intacto, considere incluir uma marca d'água na primeira página de seu trabalho, assegurando que os trabalhos sejam deslocados (se suportado) ou grampeados (se suportado).\n\nClique em OK para desativar as Folhas de identificação.";
"Banner Sheet:" = "Folha de rosto:";
"Basic Office Finisher" = "Módulo de Acabamento Office Básico";
"Before Page 1" = "Antes da página 1";
"BFM (Basic Finisher Module)" = "MAB (Módulo de acabamento básico)";
"BFM + BFM" = "MAB + MAB";
"BFM + BFM + FTM" = "MAB + MAB + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "MAB + MAB";
"BFM + FTM-S" = "BFM (Módulo de acabamento básico) + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "Comunicação Bidirecional";
"Bi-Directional Communication..." = "Comunicação bidirecional...";
"Bi-Directional Communication:" = "Comunicação bidirecional:";
"Bi-Fold" = "Dobra de Livreto";
"Bi-Fold and Staple" = "Grampo e dobra de livreto";
"Bi-Fold Multiple Sheets" = "Várias folhas com dobra dupla";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "Várias folhas com dobra dupla (dobra de livreto)";
"Bi-Fold Multiple Sheets (Print Inside)" = "Várias folhas com dobra dupla (Imprimir interior)";
"Bi-Fold Multiple Sheets (Print Outside)" = "Várias folhas com dobra dupla (Imprimir exterior)";
"Bi-Fold Multiple Sheets Print Inside" = "Imprimir interior de várias folhas com dobra dupla";
"Bi-Fold Multiple Sheets Print Outside" = "Imprimir exterior de várias folhas com dobra dupla";
"Bi-Fold Single Sheet (Print Inside)" = "Uma folha com dobra dupla (Imprimir interior)";
"Bi-Fold Single Sheet (Print Outside)" = "Uma folha com dobra dupla (Imprimir exterior)";
"Bi-Fold Single Sheet Print Inside" = "Uma folha com dobra dupla e impressão interna";
"Bi-Fold Single Sheet Print Outside" = "Uma folha com dobra dupla e impressão externa";
"Billing ID / Passcode:" = "ID de faturamento / Senha:";
"Bin 1" = "Escaninho 1";
"Bin 2" = "Escaninho 2";
"Bin 3" = "Escaninho 3";
"Bin 4" = "Escaninho 4";
"Bind on Long Edge" = "Encadernar na borda longa";
"Bind on Short Edge" = "Encadernar na borda curta";
"Binding" = "Encadernação";
"Binding Edge" = "Borda de encadernação";
"Binding Edge:" = "Borda de encadernação:";
"Binding Egde:" = "Borda de encadernação:";
"Binding on Long Edge" = "Encader. borda longa";
"Binding on Short Edge" = "Encader. borda curta";
"black" = "preto";
"Black" = "Preto";
"Black and Gray use K only" = "Preto e cinza utilizam apenas K";
"Black and White" = "Preto e branco";
"Black Enhancement:" = "Aperfeiçoamento de preto:";
"Black Only" = "Somente preto";
"Black Overprint" = "Superimposição de Preto";
"Black Trapping:" = "Cobertura de preto:";
"Black uses K only" = "Preto utiliza apenas K";
"BlackLevel" = "Preto";
"Blank Back Cover" = "Capa traseira em branco";
"Blank or Preprinted" = "Em branco ou pré-impresso";
"Blank or Pre-printed" = "Em Branco ou Pré-impresso";
"Blank or Pre-Printed" = "Em Branco ou Pré-impresso";
"Blank or Preprinted Covers" = "Capas em branco ou pré-impressas";
"Blank Separators" = "Separadores em branco";
"Blend" = "Integrar";
"blue" = "azul";
"Blue" = "Azul";
"blue colors" = "cores azuis";
"Bond" = "Bond";
"Booklet Crease" = "Prega do livreto";
"Booklet Crease and Staple" = "Grampo e prega de livreto";
"Booklet Creation" = "Criação de livretos";
"Booklet Creation..." = "Criação de Livretos...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "Acabamento de livreto";
"Booklet Finishing:" = "Acabamento de Livreto:";
"Booklet Fold" = "Dobra de livreto";
"Booklet Fold / Bi-Fold" = "Dobra de livreto / Dobra dupla";
"Booklet Fold and Staple" = "Grampo e Dobra de livreto";
"Booklet Image Order:" = "Ordem das imagens do livreto:";
"Booklet Layout" = "Layout de livreto";
"Booklet Layout:" = "Layout de livreto:";
"Booklet Maker Bin" = "Escaninho do criador de livretos";
"Booklet Maker Finisher" = "Módulo de acabamento do Criador de livretos";
"Booklet Margins" = "Margens do livreto";
"Booklet Margins:" = "Margens do Livreto:";
"Booklet Module" = "Módulo de livretos";
"Booklet Options" = "Opções de livreto";
"Booklet Options..." = "Opções de livreto...";
"Booklet Paper Size" = "Tamanho do papel de livreto";
"Booklet Staple" = "Grampo de livreto";
"Booklet/Watermark" = "Livreto/Marca d'água";
"Bottom" = "Inferior";
"Bottom Bind" = "Encadernação inferior";
"Bottom Rotation:" = "Rotação inferior:";
"BottomLeft" = "Inferior esquerda";
"BottomRight" = "Inferior direita";
"BR Booklet Maker Finisher" = "Módulo de acabamento BR do Criador de livretos";
"BR Finisher" = "Módulo de acabamento BR";
"bright" = "brilhantes";
"Bright" = "Brilhantes";
"brown" = "marrom";
"Brown" = "Marrom";
"brown colors" = "cores marrom";
"Buff" = "Camurça";
"Build New Sentence" = "Criar nova sentença";
"Bypass" = "Alimentação manual";
"Bypass Transport Tray" = "Bandeja de transporte manual";
"Bypass Tray" = "Bandeja manual";
"Bypass Tray Feed Edge" = "Borda de alimentação da Bandeja Manual";
"C Tri-Fold" = "Dobras C-Tri";
"C Tri-Fold (Print Inside)" = "Dobra tripla C (Imprimir interior)";
"C Tri-Fold (Print Outside)" = "Dobra tripla C (Imprimir exterior)";
"C Tri-Fold Print Inside" = "Dobra tripla C: Imprimir interior";
"C Tri-Fold Print Outside" = "Dobra tripla C: Imprimir exterior";
"C Tri-Fold Single Sheet - (Print Inside)" = "Uma folha com dobra tripla C - (Imprimir interior)";
"C Tri-Fold Single Sheet - (Print Outside)" = "Uma folha com dobra tripla C - (Imprimir exterior)";
"C4 Envelope (229 x 324 mm)" = "Envelope C4 (229 x 324 mm)";
"C5 Envelope (162 x 229 mm)" = "Envelope C5 (162 x 229 mm)";
"C5 Open Envelope (162 x 229 mm)" = "Envelope Aberto C5 (162 x 229 mm)";
"C6 Envelope (114 x 162 mm)" = "Envelope C6 (114 x 162 mm)";
"Cancel" = "Cancelar";
"Card Stock" = "Cartão";
"Cardstock" = "Cartão";
"Cardstock Reloaded" = "Cartão carregado";
"Catch Tray or Output Tray" = "Bandeja coletora ou Bandeja de saída";
"Center Bottom Tray" = "Bandeja inferior central";
"Center Staple" = "Grampo central";
"Center Staple, Bottom" = "Grampo central, inferior";
"Center Staple, Left" = "Grampo central, esquerda";
"Center Staple, Right" = "Grampo central, direita";
"Center Staple, Top" = "Grampo central, superior";
"Center Top Tray" = "Bandeja superior central";
"Center Tray" = "Bandeja central";
"Center Tray - Lower" = "Bandeja Central - Inferior";
"Center Tray - Upper" = "Bandeja Central - Superior";
"Center Tray(Integrated Office Finisher)" = "Bandeja central (Módulo de Acabamento Office integrado)";
"Center Watermark" = "Centralizar";
"Center:" = "Centro:";
"Charge Print" = "Cobrar impressão";
"Choose File..." = "Escolher arquivo...";
"Choukei 3 Envelope (120 x 235 mm)" = "Envelope Choukei 3 (120 x 235 mm) ";
"Choukei 4 Envelope (90 x 205 mm)" = "Envelope Choukei 4 (90 x 205 mm)";
"CIE Color" = "Cor CIE";
"CIEImages" = "Imagens CIE:";
"CIETextGraphics" = "Texto e gráficos CIE:";
"Clear" = "Transparente";
"Clear (Transparency)" = "Transparente";
"Clear Amount:" = "Valor da transparência:";
"Clear Dry Ink" = "Toner transparente...";
"Clear Dry Ink:" = "Toner transparente:";
"Clear List" = "Limpar lista";
"Clear Options:" = "Opções de transparência:";
"Close" = "Fechar";
"cloudy" = "nublado";
"CMYK" = "CMYK";
"CMYK Color" = "Cor CMYK";
"CMYK Color Space" = "Espaço de cor CMYK";
"CMYK Color:" = "Cor CMYK:";
"CMYKImages" = "Imagens CMYK:";
"CMYKTextGraphics" = "Texto e gráficos CMYK:";
"Coating Type" = "Tipo de revestimento";
"Coating Type:" = "Tipo de revestimento:";
"Coil Punch" = "Perfuração espiral";
"Coil Punch, Bottom" = "Perfuração espiral, inferior";
"Coil Punch, Left" = "Perfuração espiral, esquerda";
"Coil Punch, Right" = "Perfuração espiral, direita";
"Coil Punch, Top" = "Perfuração espiral, superior";
"Collate must be set to Uncollated" = "O alceamento deve ser definido como Não alceado";
"Collated" = "Alceado";
"Color" = "Cor";
"Color Adjective" = "Adjetivo de cores";
"Color Adjustments" = "Ajustes de Cor";
"Color Adjustments Title" = "Ajustes de Cor";
"Color Adjustments..." = "Ajustes de Cor...";
"Color By Words" = "Cores por textos";
"Color Cast" = "Variação de cor";
"Color Cast:" = "Variação de Cor:";
"Color Correction" = "Correção de cor";
"Color Correction:" = "Correção de cor:";
"Color Match RGB" = "Correspondência de cores RGB";
"Color Options" = "Opções de cor";
"Color:" = "Cor:";
"Colored" = "Colorido";
"Colored Paper" = "Papel colorido";
"colorful" = "coloridas";
"Colorful" = "Coloridas";
"Colorimetric" = "Colorimétrico";
"colors" = "cores";
"Colors" = "Cores";
"Comment" = "Comentário";
"Comment (Optional):" = "Comentário (Opcional):";
"Commercial" = "Comercial";
"Commercial CMYK" = "Comercial CMYK";
"completely" = "completamente";
"Completely" = "Completamente";
"Composite Black" = "Preto composto";
"Confidential Watermark" = "Confidencial";
"Configuration:" = "Configuração:";
"Confirm" = "Confirmar";
"Confirm Passcode:" = "Confirmar senha:";
"Confirmation Sheet:" = "Folha de confirmação:";
"considerably less" = "consideravelmente menos";
"considerably more" = "consideravelmente mais";
"Contrast" = "Contraste";
"Contrast:" = "Contraste:";
"contrasty" = "Contrastantes";
"Cool" = "Frias";
"Copy Named Paper" = "Copiar papel nomeado";
"Copy Paper" = "Copiar...";
"Copy Watermark" = "Cópia";
"Cover Notes:" = "Notas da folha de rosto:";
"Cover Option" = "Capa";
"Cover Options" = "Opções de capa";
"Cover Options Label" = "Opções de capa:";
"Cover Position" = "Posição da capa";
"Cover Position:" = "Posição da capa:";
"Cover Sheet" = "Folha de rosto";
"Cover Sheet Image:" = "Imagem da folha de rosto:";
"Cover Sheet Notes:" = "Notas da folha de rosto:";
"Cover Sheet Paper Size:" = "Tamanho do papel da folha de rosto:";
"Cover Sheet Watermark Title" = "Editor de imagem da folha de rosto";
"Cover Sheet:" = "Folha de rosto:";
"Cover:" = "Capa:";
"Covers Title" = "Capas";
"Covers..." = "Capas...";
"Credit Card:" = "Cartão de crédito:";
"Creep Range" = "(%1$@-%2$@ pontos)";
"Creep:" = "Deslocamento:";
"Crop document to fit currently loaded paper size" = "Corte o documento para ajustá-lo ao papel na impressora";
"CSS (Common Stacker Stapler)" = "CSS (Grampeador do empilhador comum)";
"Current Document" = "Documento atual";
"Custom" = "Personalizado";
"Custom 1" = "Personalizada 1";
"Custom 2" = "Personalizado 2";
"Custom 3" = "Personalizado 3";
"Custom 4" = "Personalizada 4";
"Custom 5" = "Personalizada 5";
"Custom 6" = "Personalizada 6";
"Custom 7" = "Personalizada 7";
"Custom Automatic Color..." = "Cor automática personalizada...";
"Custom Banner Sheet" = "Folha de rosto personalizada:";
"Custom Color" = "Cor personalizada";
"Custom Color 1" = "Cor personalizada 1";
"Custom Color 2" = "Cor personalizada 2";
"Custom Color 3" = "Cor personalizada 3";
"Custom Color 4" = "Cor personalizada 4";
"Custom Color 5" = "Cor personalizada 5";
"Custom Color 6" = "Cor personalizada 6";
"Custom Color 7" = "Cor personalizada 7";
"Custom Color Adjustments" = "Ajustes de cores personalizadas";
"Custom Color Adjustments Title" = "Ajustes de cores personalizadas";
"Custom Color Correction" = "Correção de cor personalizada";
"Custom Color Options" = "Opções de cor personalizada";
"Custom Color Options..." = "Opções de cor personalizada...";
"Custom Finishing" = "Acabamento personalizado";
"Custom Finishing:" = "Acabamento personalizado:";
"Custom Selection" = "Seleção Personalizada";
"Custom Size" = "Tamanho personalizado";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Tipo personalizado";
"Custom Type 1" = "Tipo personalizado 1";
"Custom Type 2" = "Tipo personalizado 2";
"Custom Type 3" = "Tipo personalizado 3";
"Custom Type 4" = "Tipo personalizado 4";
"Custom Type 5" = "Tipo personalizado 5";
"Custom Type 6" = "Tipo personalizado 6";
"Custom Type 7" = "Tipo personalizado 7";
"Custom Weight" = "Gramatura personalizada";
"Custom..." = "Personalizar...";
"cyan" = "ciano";
"Cyan" = "Ciano";
"cyan colors" = "cores ciano";
"CyanLevel" = "Ciano";
"Cyan-Red" = "Ciano-vermelho";
"Cyan-Red:" = "Ciano-vermelho:";
"CYMK:" = "CMYK:";
"dark" = "escuras";
"Dark" = "Escuras";
"DarkChange" = "Escuras %1$@";
"Default Account ID:" = "ID de Conta Padrão:";
"Default Account Type:" = "Tipo de conta padrão:";
"Default Accounting Codes Required" = "Códigos de contabilidade padrão necessários";
"Default Accounting Codes:" = "Códigos de contabilidade padrão:";
"Default Billing ID / Passcode:" = "ID de faturamento / Senha padrão:";
"Default Group Account" = "Conta de grupo padrão";
"Default Public Folder" = "Pasta Pública Padrão";
"Default User ID / Passcode:" = "ID do usuário / Senha padrão:";
"Default User ID:" = "ID do usuário padrão:";
"DefaultAccountingCodesRequiredNote" = "Você deve digitar os códigos de contabilidade padrão ou selecionar a opção \"Solicitar a cada trabalho\"";
"Defaults" = "Padrões";
"Delay Print Title" = "Impressão programada";
"Delay Print..." = "Impressão programada...";
"Delete" = "Excluir";
"Delete Cover Warning" = "Tem certeza de que deseja excluir esta Imagem de Folha de Rosto permanentemente?";
"Delete Cover Warning Title" = "Excluir imagem da folha de rosto?";
"Delete Watermark" = "Excluir";
"Delete Watermark Warning" = "Tem certeza de que deseja excluir esta marca d'água permanentemente?";
"Delete Watermark Warning Title" = "Excluir Marca d'água";
"Describe Additional Color Changes:" = "Descrever alterações de cores adicionais:";
"Description" = "Descrição";
"Description (Expert):" = "Descrição (Profissional):";
"Destination Profile" = "Perfil de destino";
"DFA Finisher" = "Módulo de acabamento DFA";
"DFA Finisher Profile" = "Perfil do Módulo de acabamento DFA";
"DFA Finisher Profile..." = "Perfil do Módulo de acabamento DFA...";
"DFA Finisher Profiles" = "Perfis do Módulo de acabamento DFA";
"DFA Module" = "Módulo DFA";
"Dialing Options:" = "Prefixo de discagem:";
"Dialing Prefix:" = "Prefixo de discagem:";
"Direct CMYK" = "CMYK direto";
"Disable Booklet Layout" = "Desativar Layout do Livreto";
"Disable Job ID" = "Desativar ID do trabalho";
"Disabled" = "Desativado";
"Disabled (Recommended)" = "Desativado (Recomendado)";
"Display error message in large window" = "Exibir mensagem de erro em janela grande";
"Display error message in small window" = "Exibir mensagem de erro em janela pequena";
"DL Envelope (110 x 220 mm)" = "Envelope DL (110 x 220 mm)";
"Do not allow unsupported paper size values" = "Não permitir valores de tamanho de papel incompatíveis";
"Do not display error message" = "Não exibir mensagem de erro";
"Do not notify me" = "Não me notificar";
"Do Not Print a Confirmation Sheet" = "não imprimir folha de confirmação";
"Do Not Print a Cover Sheet" = "não imprimir folha de rosto";
"Do Not Print Job ID" = "Não imprimir ID do trabalho";
"Do Not Prompt" = "Não solicitar";
"Do not scale and print on loaded paper size" = "Não escalar automaticamente e imprimir no papel carregado";
"Do Not Show Recipients" = "Não mostrar destinatários";
"Documentation" = "Documentação";
"Documentation Note" = "Links para o site de suporte, onde você pode acessar manuais e vídeos que fornecem informações sobre o uso do sistema.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Modo Rascunho";
"Draft Mode:" = "Modo Rascunho:";
"Draft Watermark" = "Rascunho";
"Draw Page Borders" = "Desenho de bordas da página";
"DriverVersionBuild" = "Versão do driver: %1$@ (%2$@)";
"Drop Size:" = "Tamanho reduzido:";
"Dual Center Tray" = "Bandeja central dupla";
"Dual Print Engine" = "Mecanismo de impressão duplo";
"Dual Print Engines" = "Mecanismos de impressão duplos";
"dull" = "fosco";
"Duplex Module" = "Módulo frente e verso";
"Duplicate Name Message" = "Um papel denominado %1$@ já existe.  Deseja substituir o papel existente?";
"Duplicate Name Title" = "Nome duplicado";
"DuplicateFaxName" = "Nome: %1$@";
"DuplicateFaxNumber" = "Número de fax: %1$@";
"DuplicateRecipient" = "Destinatário duplicado";
"DuplicateRecipientNote" = "Esta entrada já existe em sua Lista de destinatários.  Deseja adicionar uma duplicata desse destinatário?";
"Each Set" = "Cada jogo";
"Each Set and Each Subset" = "Cada jogo e subjogo";
"Each Set and Subset" = "Cada jogo e subjogo";
"Each Subset" = "Cada subjogo";
"Earth Smart Disable Banner Page" = "A desativação de Páginas de identificação em alguns ambientes de escritório pode fazer com que outros usuários percam ou misturem seus trabalhos, resultando em desperdício. A impressão da ID do trabalho nas margens ajuda a identificar os trabalhos, sem a impressão de uma página de identificação extra.";
"Earth Smart Savings" = "Você salvou: %1$@ resmas (%2$@ folhas)";
"Earth Smart Settings" = "Configurações do Recurso Ecológico";
"Edge Enhancement:" = "Aperfeiçoamento de bordas:";
"Edit" = "Editar";
"Edit Covers Title" = "Editar capas";
"Edit Exceptions Title" = "Editar exceções";
"Edit Inserts Title" = "Editar inserções";
"Edit Named Paper" = "Editar papel nomeado";
"Edit Recipient" = "Editar o destinatário";
"Edit Watermark" = "Editar...";
"Edit..." = "Editar...";
"Ellipsis" = "...";
"Email Address:" = "E-mail:";
"Empty" = "Vazia";
"Enable Subsets" = "Ativar subjogos";
"Enabled" = "Ativado";
"End of Job" = "Fim do trabalho";
"End of Page" = "Final da página";
"End of Set" = "Fim do jogo";
"Enhanced" = "Aprimorado";
"Enhanced 80ppm High Capacity Stacker" = "Empilhador de Alta Capacidade de 80ppm Aprimorado";
"Enhanced Image Quality" = "Qualidade de imagem aprimorada";
"Enter accounting passcode at device note" = "Nota: Após enviar o trabalho, insira esta senha no painel de controle da impressora para imprimir o trabalho de impressão protegida.  Clique no botão Ajuda nesta caixa de diálogo para mais informações.";
"Enter at Device" = "Entre no dispositivo";
"Enter Now" = "Digitar agora";
"EnterAtDeviceNote" = "Seu trabalho ficará retido no dispositivo até que insira as informações de autenticação apropriadas.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Envelope Nº 5 1/2 (4,375 x 5,75 pol.)";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Envelope Nº 6 3/4 (3,625 x 6,5 pol.)";
"Envelope" = "Envelope";
"Envelope (120 x 235 mm)" = "Envelope (120 x 235 mm)";
"Envelope (220 x 312 mm)" = "Envelope (220 x 312 mm)";
"Envelope (6 x 9\")" = "Envelope (6 x 9 pol.)";
"Envelope (9 x 12\")" = "Envelope (9 x 12 pol.)";
"Envelope 6x9 (6 x 9\")" = "Envelope 6x9 (6 x 9 pol.)";
"Envelope A7 (5.25 x 7.25\")" = "Envelope A7 (5,25 x 7,25 pol.)";
"Envelope B5 (176 x 250 mm)" = "Envelope B5 (176 x 250 mm)";
"Envelope C4 (229 x 324 mm)" = "Envelope C4 (229 x 324 mm)";
"Envelope C5 (162 x 229 mm)" = "Envelope C5 (162 x 229 mm)";
"Envelope C6 (114 x 162 mm)" = "Envelope C6 (114 x 162 mm)";
"Envelope Choukei 3 Gou" = "Envelope Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "Envelope Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "Envelope DL (110 x 220 mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Envelope Monarch (3,875 x 7,5 pol.)";
"Envelope Monarch (3.9 x 7.5\")" = "Envelope Monarch (3,9 x 7,5 pol.)";
"Envelope No. 10 (4.12 x 9.5\")" = "Envelope N° 10 (4,12 x 9,5 pol.)";
"Envelope No. 10 (4.125 x 9.5\")" = "Envelope N° 10 (4,125 x 9,5 pol.)";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Envelope Nº 5 1/2 (4,375 x 5,75 pol.)";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Env. Nº 6 3/4 (3,625 x 6,5 pol.)";
"EnvWarningHeader" = "Para otimizar a impressão em envelopes:";
"EnvWarningMessage" = "1. Abra a tampa traseira na parte de trás do dispositivo.\n2. Levante as duas alavancas verdes.\n3. Na lateral do fusor, deslize os dois interruptores cinza para a configuração de envelopes.\n4. Empurre as duas alavancas verdes para baixo e feche a tampa traseira.\n5. Imprima o documento.\n6. Quando a impressão estiver concluída, repita essas etapas para retornar os interruptores cinza para a configuração de papel.";
"Error Messages:" = "Mensagens de erro:";
"Euroscale" = "Euroscale";
"Euroscale Coated CMYK" = "CMYK revestido Euroscale";
"Euroscale Press" = "Impressão Euroscale";
"Exceeded Max Recipients Note" = "Adicionar %1$d destinatários de fax neste momento excederá o número máximo de %2$d destinatários de fax.  Você só pode adicionar mais %3$d destinatários de fax neste momento.";
"Exceeded Maximum Recipients" = "Número máximo de destinatários excedido";
"Exception Option" = "Exceção";
"Exception Page Label" = "Exceção na página";
"Exception Page Range Label" = "Exceções nas páginas";
"Executive" = "Executivo";
"Executive (7.25 x 10.5\")" = "Executivo (7,25 x 10,5 pol.)";
"Export" = "Exportar";
"Export..." = "Exportar...";
"Extended Gamut" = "Gamut estendido";
"Extra Heavy Duty Media Kit" = "Kit de materiais de alta gramatura extra";
"Extra Heavyweight" = "Alta gramatura extra";
"Extra Heavyweight (Side 2)" = "Alta gramatura extra (Face 2)";
"Extra Heavyweight Cardstock" = "Alta gramatura extra máxima";
"Extra Heavyweight Cardstock Reloaded" = "Cartão Carregado de Alta Gramatura Extra ";
"Extra Heavyweight Gloss" = "Brilho de alta gramatura extra";
"Extra Heavyweight Gloss Reloaded" = "Brilho de Alta Gramatura Extra (Face 2)";
"Extra Heavyweight Glossy Cardstock" = "Cartão brilhante de alta gramatura extra";
"Extra Heavyweight Hole Punched Cardstock" = "Cartão perfurado de alta gramatura extra";
"Extra Heavyweight Labels" = "Etiquetas de alta gramatura extra";
"Extra Heavyweight Plus" = "Alta Gramatura Extra Plus";
"Extra Heavyweight Plus Reloaded" = "Alta Gramatura Extra Plus (Face 2)";
"Extra Heavyweight Reloaded" = "Alta Gramatura Extra (Face 2)";
"Extra Thick Card Stock" = "Cartão extra-grosso";
"Face" = "Face";
"Face Down" = "Face para baixo";
"Face Down and Reverse Order" = "Face para baixo e Ordem inversa";
"Face Down Reverse Order" = "Face para baixo Ordem inversa";
"Face Up" = "Face para cima";
"Face Up and Reverse Order" = "Face para cima e Ordem inversa";
"Face Up Reverse Order" = "Face para cima Ordem inversa";
"Face-Up" = "Face para cima";
"False" = "Falso";
"Fast Color" = "Cor rápida";
"Fast Reprint" = "Reimpressão rápida";
"Fast Reprint with DRI" = "Reimpressão rápida com DRI";
"Fax" = "Fax";
"Fax Friendly" = "Fax Amigável";
"Fax Label" = "Fax";
"Fax Number" = "Número do fax";
"Fax Number:" = "Número de fax:";
"Fax Resolution:" = "Resolução de fax:";
"Fax..." = "Fax...";
"Feed Direction" = "Sentido da alimentação";
"Feeder" = "Alimentador";
"Film (Synthetic)" = "Filme (Sintético)";
"Final Job:" = "Trabalho final:";
"Fine" = "Fina";
"Finisher" = "Módulo de Acabamento";
"Finisher A: Main Stacker" = "Módulo de acabamento A: Empilhador principal";
"Finisher A: Top Tray" = "Módulo de acabamento A: Bandeja superior";
"Finisher A<3A> Main Stacker" = "Módulo de acabamento A<3A> Empilhador principal";
"Finisher A<3A> Stacker Tray" = "Módulo de acabamento A<3A> Bandeja do empilhador";
"Finisher A<3A> Top Tray" = "Módulo de acabamento A<3A> Bandeja superior";
"Finisher B: Main Stacker" = "Módulo de acabamento B: Empilhador principal";
"Finisher B: Top Tray" = "Módulo de acabamento B: Bandeja superior";
"Finisher B<3A> Main Stacker" = "Módulo de acabamento B<3A> Empilhador principal";
"Finisher B<3A> Stacker Tray" = "Módulo de acabamento B<3A> Bandeja do empilhador";
"Finisher B<3A> Top Tray" = "Módulo de acabamento B<3A> Bandeja superior";
"Finisher C: Main Stacker" = "Módulo de acabamento C: Empilhador principal";
"Finisher C: Top Tray" = "Módulo de acabamento B: Bandeja superior";
"Finisher C<3A> Main Stacker" = "Módulo de acabamento C<3A> Empilhador principal";
"Finisher C<3A> Stacker Tray" = "Módulo de acabamento C<3A> Bandeja do empilhador";
"Finisher C<3A> Top Tray" = "Módulo de acabamento C<3A> Bandeja superior";
"Finisher D: Main Stacker" = "Módulo de acabamento A: Empilhador principal";
"Finisher D: Top Tray" = "Módulo de acabamento D: Bandeja superior";
"Finisher D<3A> Main Stacker" = "Módulo de acabamento D<3A> Empilhador principal";
"Finisher D<3A> Stacker Tray" = "Módulo de acabamento D<3A> Bandeja do empilhador";
"Finisher D<3A> Top Tray" = "Módulo de acabamento D<3A> Bandeja superior";
"Finisher E: Main Stacker" = "Módulo de acabamento E: Empilhador principal";
"Finisher E: Top Tray" = "Módulo de acabamento E: Bandeja superior";
"Finisher F: Main Stacker" = "Módulo de acabamento F: Empilhador principal";
"Finisher F: Top Tray" = "Módulo de acabamento F: Bandeja superior";
"Finisher G: Main Stacker" = "Módulo de acabamento G: Empilhador principal";
"Finisher G: Top Tray" = "Módulo de acabamento G: Bandeja superior";
"Finisher Output Tray" = "Bandeja de saída do módulo de acabamento";
"Finisher Tray" = "Bandeja do módulo de acabamento";
"Finisher/Output Tray" = "Bandeja de Saída/Módulo de Acabamento";
"Finishing" = "Acabamento";
"Finishing:" = "Acabamento:";
"Flat" = "Uniformes";
"Flood Clear" = "Preencher com transparência";
"Flood White" = "Preencher com branco";
"Foggy" = "Embaçadas";
"FOGRA Gloss Coated CMYK" = "FOGRA Brilho Revestido CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA Fosco Revestido CMYK";
"FOGRA Plus CMYK" = "FOGRA Plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA Sem Revestimento CMYK";
"FOGRA Web Offset CMYK" = "FOGRA Web Offset CMYK";
"Folder" = "Pasta";
"Folder:" = "Pasta:";
"Folding" = "Dobra";
"Folding:" = "Dobra:";
"FoliageGreen" = "Cores verde-folhagem";
"foliage-green colors" = "cores verde-folhagem";
"Force to New Paper Size:" = "Forçar para novo tamanho do papel:";
"Forced (4800 Bps)" = "Forçado (4800 Bps)";
"Fore" = "Frente";
"Form Name:" = "Nome do formulário:";
"Format" = "Formato";
"Format:" = "Formato:";
"From Form Page:" = "Da página de formulário:";
"From Label" = "De";
"From:" = "De:";
"Front" = "Dianteira";
"Front and Back<3A> Different" = "Dianteira e traseira<3A> diferentes";
"Front and Back<3A> Same" = "Dianteira e traseira<3A> iguais";
"Front Cover Paper Label" = "Papel para capa dianteira:";
"Front Cover Value" = "Capa dianteira";
"Front Only" = "Dianteira somente";
"Front Rotation:" = "Rotação dianteira:";
"FrontBack" = "Dianteira e traseira";
"FrontOnly" = "Dianteira somente";
"FTM (Finishing Transport Module)" = "FTM (Módulo de transporte de acabamento)";
"FTM-S (FTM With Stacker)" = "FTM-S (Módulo de transporte de acabamento com empilhador)";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "Cheia";
"Full Bleed" = "Sangria total";
"Full Cut Tab" = "Divisória Inteira";
"Full Cut Tab-Embossed" = "Divisória inteira - Realçada";
"Full Page Flood" = "Fluxo de páginas inteiras";
"G3 (14.4 Kbps)" = "G3 (14,4 kbps)";
"G3 (Automatic)" = "G3 (Automático)";
"G3 (Fixed International)" = "G3 (Internacional fixo)";
"G3 (Fixed)" = "G3 (Fixo)";
"G3 (International)" = "G3 (Internacional)";
"Gather" = "Coletar";
"GBC AdvancedPunch" = "Perfuração avançada GBC";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "Unidade de perfuração avançada GBC";
"General Account" = "Conta geral";
"Global Integrated Office Finisher" = "Módulo de Acabamento Office Global integrado";
"Global Setting" = "Configuração global";
"Gloss" = "Brilhante";
"Gloss Coating" = "Revestimento brilhante";
"Gloss Coating Reloaded" = "Revestimento Brilhante (Face 2)";
"Gloss Level" = "Nível de brilho";
"Gloss Level:" = "Nível de brilho:";
"Gloss Reloaded" = "Brilho carregado";
"Glossy" = "Brilhante";
"Glossy Cardstock" = "Cartão brilhante";
"Glossy Cardstock Reloaded" = "Cartão brilhante carregado";
"Glossy Paper" = "Papel brilhante";
"Glossy Reloaded" = "Brilhante recarregado";
"Gold" = "Ouro";
"Goldenrod" = "Dourado";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 Revestido1v2 CMYK";
"Grain" = "Grão";
"Grain Long" = "Grão longo";
"Grain Short" = "Grão curto";
"Grain:" = "Grão:";
"Graphic Object Rendering" = "Renderização do objeto de gráfico";
"gray" = "cinza";
"Gray" = "Cinza";
"Gray Color" = "Cor cinza";
"Gray Color Space" = "Espaço de cor cinza";
"gray colors" = "cores cinza";
"GrayImages" = "Imagens cinza:";
"Grayscale" = "Tons de Cinza";
"GrayTextGraphics" = "Texto e gráficos cinza:";
"green" = "verde";
"Green" = "Verde";
"green colors" = "cores verdes";
"Group Account" = "Conta de grupo";
"Gutter Range" = "(%1$@-%2$@ pontos)";
"Gutter:" = "Medianiz:";
"Halftone Screen:" = "Tela de meio-tom:";
"Halftones:" = "Meios-tons:";
"Hard Drive" = "Disco rígido";
"hazy" = "turvas";
"Hazy" = "Turvas";
"HCS (High Capacity Stacker)" = "HCS (Empilhador de Alta Capacidade)";
"HCS (High Capacity Stacker) + DFA" = "HCS (Empilhador de Alta Capacidade) + DFA";
"HCS + Advanced Finisher" = "HCS + Módulo de acabamento avançado";
"HCS + Booklet Maker Finisher" = "HCS + Módulo de acabamento do Criador de livretos";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "HCS + HCS + Módulo de acabamento do Criador de livretos";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS + HCS + Módulo de acabamento C de produção leve";
"HCS + HCS + PR Booklet Maker Finisher" = "HCS + HCS + Módulo de acabamento PR do Criador de livretos";
"HCS + HCS + PR Finisher" = "HCS + HCS + Módulo de acabamento PR";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + Módulo de acabamento PR Plus";
"HCS + HCS + Standard Finisher" = "HCS + HCS + Módulo de acabamento padrão";
"HCS + HCS + Standard Finisher Plus" = "HCS + HCS + Módulo de acabamento padrão Plus";
"HCS + Light Production C Finisher" = "Módulo de acabamento C de produção leve + HCS";
"HCS + PR Booklet Maker Finisher" = "HCS + Módulo de acabamento PR do Criador de livretos";
"HCS + PR Finisher" = "HCS + Módulo de acabamento PR";
"HCS + PR Finisher Plus" = "HCS + Módulo de acabamento PR Plus";
"HCS + Professional Finisher" = "HCS + Módulo de acabamento profissional";
"HCS + Standard Finisher" = "HCS + Módulo de acabamento padrão";
"HCS + Standard Finisher Plus" = "HCS + Módulo de acabamento padrão Plus";
"Heavy" = "Intenso";
"Heavy (106-200 gsm)" = "Alta gramatura (106-200 g/m²)";
"Heavy Plain Paper" = "Papel comum de alta gramatura";
"Heavyweight" = "Alta gramatura";
"Heavyweight (Side 2)" = "Alta gramatura (Face 2)";
"Heavyweight Bond" = "Bond de alta gramatura";
"Heavyweight Cardstock" = "Cartão de alta gramatura";
"Heavyweight Cardstock Reloaded" = "Cartão de alta gramatura carregado";
"Heavyweight Gloss" = "Brilho de alta gramatura";
"Heavyweight Gloss Coating" = "Revestimento brilhante de alta gramatura";
"Heavyweight Gloss Coating Reloaded" = "Revestimento Brilhante de Alta Gramatura (Face 2)";
"Heavyweight Gloss Reloaded" = "Brilho de alta gramatura carregado";
"Heavyweight Glossy" = "Brilhante de alta gramatura";
"Heavyweight Glossy Cardstock" = "Cartão brilhante de alta gramatura";
"Heavyweight Glossy Cardstock Reloaded" = "Cartão brilhante de alta gramatura carregado";
"Heavyweight Glossy(Side 2)" = "Brilhante de alta gramatura (Face 2)";
"Heavyweight Hole Punched Cardstock" = "Cartão perfurado de alta gramatura";
"Heavyweight Labels" = "Etiquetas de alta gramatura";
"Heavyweight Pre-Printed" = "Pré-Impresso de alta gramatura";
"Heavyweight Reloaded" = "Alta Gramatura (Face 2)";
"Height" = "Altura";
"Height:" = "Altura:";
"High" = "Alto";
"High Capacity Feeder" = "Alimentador de Alta Capacidade";
"High Capacity Feeder (2 Trays)" = "Alimentador de alta capacidade (2 bandejas)";
"High Capacity Stacker" = "Empilhador de alta capacidade";
"High Capacity Tandem Trays" = "Bandejas Tandem de Alta Capacidade";
"High Gloss" = "Alto brilho";
"High Quality" = "Alta qualidade";
"High Resolution" = "Alta resolução";
"High Speed" = "Alva velocidade";
"High Volume Finisher" = "Módulo de acabamento de alto volume";
"High Volume Finisher With Booklet Maker" = "Módulo de acabamento de alto volume com criador de livreto";
"High-Gloss" = "Alto brilho";
"Hold Job" = "Reter trabalho";
"Hole Punch" = "Furo";
"Hole Punch Module" = "Módulo de perfuração";
"Hole Punch Unit" = "Furador";
"Hole Punched" = "Perfurado";
"Hole Punched Cardstock" = "Cartão perfurado";
"Hole Punched Paper" = "Papel perfurado";
"Hole Punched Paper:" = "Papel perfurado:";
"Hole Punching" = "Perfuração";
"Hole Punching:" = "Furos:";
"Holepunch Warning" = "Qualquer conteúdo de imagem na margem perfurada será automaticamente apagado.";
"Horizontal Offset" = "Horizontal:";
"How Much Change?" = "Quanto alterar?";
"Ignore mismatch and print on loaded paper type" = "Ignorar não correspondência e imprimir no tipo de papel carregado";
"Ignore Type mismatch and print on loaded paper" = "Ignorar não-correspondência de tipo e imprimir no papel carregado";
"Image Enhancement" = "Aprimoramento de Imagem";
"Image Enhancement:" = "Aprimoramento de Imagem:";
"Image Object Rendering" = "Renderização do objeto de imagem";
"Image Options" = "Opções de imagem";
"Image Quality" = "Qualidade de Imagem";
"Image Shift" = "Deslocamento de Imagem";
"Image Shift:" = "Deslocamento de Imagem:";
"Images Profile" = "Perfil de Imagens";
"Images:" = "Imagens:";
"ImageShift Options:" = "Opções de deslocamento de imagem:";
"Import" = "Importar";
"Import..." = "Importar...";
"in." = "pol.";
"Inches" = "Polegadas";
"Incomplete Color Change Note1" = "Você não terminou de descrever as alterações nas cores.  Deseja concluí-las?  Clique em Sim para continuar a descrever suas alterações ou em Não para ignorá-las e continuar.";
"Incomplete Color Change Note2" = "Nota: A seleção do botão de seta verde adicionará sua descrição à lista e concluirá suas alterações.";
"Incomplete Color Changes" = "Alteração de cores incompletas";
"Independent" = "Independente";
"Index Card (3 x 5\")" = "Cartão de Índice (3 x 5 pol.)";
"Index Card Stock" = "Cartão de Índice";
"Input Slot" = "Slot de entrada";
"Input Trays" = "Bandejas de entrada";
"Insert After Page Label" = "Após a(s) página(s)";
"Insert Before Page 1 Label" = "Antes da Página 1";
"Insert Option" = "Inserção";
"Insert Options:" = "Opções de Inserção:";
"Inserter Module" = "Módulo de Inserção";
"Installed" = "Instalado";
"Integrated Office Finisher" = "Módulo de Acabamento Office integrado";
"Invalid EMail Address" = "E-mail inválido";
"Invalid EMail Alert" = "O endereço de e-mail \"%1$@\" não parece ser um endereço de e-mail válido.\n\nGostaria de usar esse endereço de e-mail mesmo assim?";
"Invalid Fixed Length Secure Print Passcode Alert" = "Você deverá digitar uma senha de %1$@ dígitos e inseri-la novamente para confirmá-la a fim de poder usar Impressão protegida.";
"Invalid Passcode Title" = "Senha inválida";
"Invalid Variable Length Secure Print Passcode Alert" = "Você deverá digitar uma senha de %1$@-%2$@ dígitos e inseri-la novamente para confirmá-la a fim de poder usar Impressão protegida.";
"InvalidAccountingPasscodeAlert" = "A senha deve ter pelo menos 4 caracteres ou pode ser deixado em branco se não for solicitado.";
"ISO Coated" = "ISO revestido";
"ISO Coated v2 (ECI)" = "ISO Revestido v2 (ECI)";
"ISO Uncoated" = "ISO sem revestimento";
"Ivory" = "Marfim";
"Japan Color" = "Cor Japão";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (Tipo1<3A>Arte) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (Tipo2<3A>Fosco) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001 (Tipo3<3A>Revestido) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001 (Tipo4<3A>Não revestido) CMYK";
"Japan Color 2001 Plus CMYK" = "Cor Japão 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 mm)";
"Job Identification:" = "Identificação do trabalho:";
"Job Name:" = "Nome do trabalho:";
"Job Notes" = "Notas do trabalho";
"Job Offset:" = "Deslocamento do trabalho: ";
"Job Settings Label" = "Configurações do trabalho:";
"Job Storage" = "Armazenamento de trabalho";
"Job Storage Module" = "Mód. de armazenamento de trabalho";
"Job Type" = "Tipo do trabalho";
"Job Type:" = "Tipo de trabalho:";
"K100% High Resolution" = "Alta resolução K100%";
"Kakugata 2 Envelope (240 x 332 mm)" = "Envelope Kakugata 2 (240 x 332 mm)";
"L10N_No" = "Não";
"L10N_Yes" = "Sim";
"Labels" = "Etiquetas";
"LAN Fax" = "LAN Fax";
"LAN Fax Email Confirmation" = "Confirmação de E-mail e fax LAN";
"LAN Fax Module" = "Módulo de Fax LAN";
"LAN Fax Passcode:" = "Senha de LAN Fax:";
"Landscape Bottom" = "Paisagem - Inferior";
"Landscape Top" = "Paisagem - Superior";
"Large" = "Grande";
"Layers:" = "Camadas:";
"LCD Display" = "Visor LCD";
"Left" = "Esquerda";
"Left Bind" = "Encadernação à Esquerda";
"Left Side Output Tray" = "Bandeja de saída lateral esquerda";
"Left To Right" = "Esquerda para direita";
"Left Top Tray" = "Bandeja Superior Esquerda";
"Left Tray" = "Bandeja esquerda";
"Legal (8.5 x 14\")" = "Ofício I (8,5 x 14 pol.)";
"Less" = "Menos";
"Letter (8.5 x 11\")" = "Carta (8,5 x 11 pol.)";
"Letter Tab (9 x 11\")" = "Divisória Carta (9 x 11 pol.)";
"Letterhead" = "Timbrado";
"light" = "claras";
"Light" = "Leves";
"Light Plain Paper" = "Papel comum de baixa gramatura";
"Light Production C Finisher" = "Módulo de acabamento C de produção leve";
"Light Production Finisher" = "Módulo de acabamento de produção leve";
"Light Production Finisher with C- Z- Fold" = "Módulo de acabamento de produção leve com dobra C-Z";
"LightChange" = "Claras %1$@";
"Lighten/Darken" = "Clarear/Escurecer";
"Lightness" = "Claridade";
"Lightness:" = "Claridade:";
"Lightweight" = "Baixa gramatura";
"Lightweight Cardstock" = "Cartão de baixa gramatura";
"Lightweight Cardstock Reloaded" = "Cartão de baixa gramatura carregado";
"Lightweight Glossy Cardstock" = "Cartão brilhante de baixa gramatura";
"Lightweight Glossy Cardstock Reloaded" = "Cartão brilhante de baixa gramatura carregado";
"Lightweight Hole Punched Cardstock" = "Cartão perfurado de baixa gramatura";
"Lightweight Pre-Printed" = "Pré-impresso de baixa gramatura";
"Loading Failed Message" = "Impossível conectar-se à impressora neste momento.  Impossível carregar a lista de papéis da impressora.";
"Loading Failed Title" = "O carregamento falhou";
"Local Accounting" = "Contabilidade local";
"Long" = "Longo";
"Long Edge Feed" = "Alimentação pela borda longa";
"Long Edge Feed (Normal)" = "Alimentação pela borda longa (Normal)";
"Low" = "Baixa";
"magenta" = "magenta";
"Magenta" = "Magenta";
"magenta colors" = "cores magenta";
"Magenta-Green" = "Magenta-verde";
"Magenta-Green:" = "Magenta-Verde:";
"MagentaLevel" = "Magenta";
"Mailbox" = "Caixa postal";
"Mailbox Number" = "Nº da Caixa postal";
"Mailbox:" = "Caixa postal:";
"Main Tray" = "Bandeja principal";
"MakeAllColors" = "Tornar %1$@";
"MakeColors" = "Tornar %1$@ cores";
"MakeModifiedAllColors" = "Tornar %1$@ %2$@";
"MakeModifiedColors" = "Tornar %1$@ %2$@ cores";
"Manage..." = "Gerenciar...";
"Manual" = "Manual";
"Manual Feed (Tray 1)" = "Alimentação manual (Bandeja 1)";
"Manual Feed Tray 1 (MPT)" = "Alimentação manual Bandeja 1 (MPT)";
"Manually Configure Black" = "Configurar a cor preta manualmente";
"Mask Account ID (****)" = "Ocultar ID da Conta (****)";
"Mask User ID (****)" = "Ocultar ID do Usuário (****)";
"Matte" = "Fosco";
"Max" = "Máx";
"Maximum" = "Máximo";
"Maximum Inserts Limit Error" = "Você atingiu o limite de entradas de páginas especiais.";
"Medium" = "Médias";
"Medium (85-105 gsm)" = "Médio (85-105 g/m²)";
"MediumChange" = "Médias %1$@";
"Millimeters" = "Milímetros";
"Minimum" = "Mínimo";
"Mirror Both" = "Ambos os Espelhos";
"Mirror Image:" = "Imagem em espelho:";
"Mirror Output:" = "Saída espelhada:";
"Mirror X" = "Espelho X";
"Mirror X, Tandem Y" = "Espelho X, Duplo Y";
"Mirror Y" = "Espelho Y";
"Mirror Y, Tandem X" = "Espelho Y, Duplo X";
"Mirrored Image:" = "Imagem em espelho:";
"Mirrored Output:" = "Saída espelhada:";
"mm" = "mm";
"moderately less" = "moderadamente menos";
"moderately more" = "moderadamente mais";
"Monarch Envelope (3.9 x 7.5\")" = "Envelope Monarca (3,9 x 7,5 pol.)";
"Monochrome Graphics" = "Gráficos monocromáticos";
"Monochrome Images" = "Imagens monocromáticas";
"More" = "Mais";
"More Adjustments" = "Mais ajustes";
"More Adjustments Title" = "Mais ajustes";
"More Adjustments..." = "Mais ajustes...";
"More Status..." = "Mais status...";
"MoreAdjustments" = "Mais ajustes";
"MoveDown" = "Mover para baixo";
"MoveUp" = "Mover para cima";
"Multi Page TIFF" = "TIFF com Várias Páginas";
"Multifunction Finisher Pro Plus" = "Módulo de acabamento multifuncional Pro Plus";
"Multifunction Finisher Professional" = "Módulo de acabamento multifuncional profissional";
"Multifunction Finisher Professional Plus" = "Módulo de acabamento Multifuncional profissional Plus";
"Multiple" = "Múltiplo";
"Multiple Finishing" = "Acabamento múltiplo";
"Multiple Finishing..." = "Acabamento múltiplo...";
"Multiple Staples" = "Múltiplos grampos";
"Multi-Staple" = "Vários grampos";
"My Paper List" = "Minha lista de papéis";
"Name" = "Nome";
"Name(Required):" = "Nome (Obrigat.):";
"Name:" = "Nome:";
"Named Paper" = "Papel nomeado";
"Named Paper..." = "Papel nomeado...";
"Native" = "Nativo";
"NearEmpty" = "Quase vazia";
"Negative Image" = "Imagem em negativo";
"Negative Image:" = "Imagem em negativo:";
"Negative Output" = "Saída em Negativo";
"Negative Output:" = "Saída em Negativo:";
"Never Apply Embedded Profiles" = "Nunca aplicar perfis incorporados";
"New Named Paper" = "Novo papel nomeado";
"New Watermark" = "Novo...";
"Next" = "Avançar";
"No" = "Não";
"No Back Cover" = "Sem capa traseira";
"No Banner Page" = "Sem página de identificação";
"No Banner Pages" = "Sem folhas de identificação";
"No Booklet Finishing" = "Sem Acabamento de Livreto";
"No Booklet Folding" = "Sem dobra de livreto";
"No Covers" = "Sem capas";
"No Extra Trays" = "Nenhuma bandeja extra";
"No Finisher" = "Sem módulo de acabamento";
"No Finishing" = "Sem acabamento";
"No Folding" = "Sem dobra";
"No Hole Punch" = "Sem Furos";
"No Hole Punching" = "Sem Furos";
"No Offset" = "Sem deslocamento";
"No Separators" = "Sem separadores";
"No Staple" = "Sem Grampo";
"No Stapling" = "Sem grampeamento";
"No Trimming" = "Sem aparagem";
"No Watermark" = "Nenhuma";
"No. 10 Envelope (4.1 x 9.5\")" = "Envelope N° 10 (4,1 x 9,5 pol.)";
"No. 9 Envelope (3.9 x 8.9\")" = "Envelope N° 9 (3,9 x 8,9 pol.)";
"NoCovers" = "Sem capas";
"None" = "Nenhuma";
"Normal" = "Normal";
"Normal (52-84 gsm)" = "Normal (52-84 g/m²)";
"Normal Print" = "Impressão normal";
"Not Full" = "Não cheia";
"Not Graphics(Only Images, Text)" = "Gráficos não (Somente imagens, texto)";
"Not Images(Only Text, Graphics)" = "Imagens não (Somente texto, gráficos)";
"Not Installed" = "Não instalado";
"Not Text(Only Images, Graphics)" = "Texto não (Somente imagens, gráficos)";
"Note: When staple is selected, then each subset is stapled." = "Nota: quando o grampeamento estiver selecionado, todos os subjogos serão grampeados.";
"Notes Label" = "Notas";
"Notify me when job has completed" = "Notifique-me quando o trabalho for concluído";
"Notify me when job has completed or failed" = "Notifique-me quando o trabalho for concluído ou falhar";
"Notify me when job has failed" = "Notifique-me quando o trabalho falhar";
"Number in Sequence:" = "Número na Sequência:";
"Number of Pads:" = "Número de painéis:";
"Number of Pages:" = "Número de Páginas:";
"Number of Passes:" = "Número de passagens:";
"Number of Sheets:" = "Número de folhas:";
"Object Based Clear:" = "Claro com base em objeto:";
"OCT (Offset Catch Tray)" = "OCT (Bandeja de Deslocamento)";
"Off" = "Desligado";
"Office Color" = "Cor Office";
"Office Finisher" = "Módulo de acabamento Office";
"Office Finisher LX" = "Módulo de acabamento Office LX";
"Office Finisher LX with Booklet Maker" = "Módulo de acabamento Office LX com Criador de livretos";
"Office Finisher with Booklet Maker" = "Módulo de acabamento Office com Criador de livretos";
"Offset Catch Tray" = "Bandeja coletora de deslocamento";
"Offset Each Set" = "Deslocar cada jogo";
"Offset/Subset" = "Deslocamento/Subjogo";
"Offset/Subset..." = "Deslocamento/Subjogo...";
"Offset:" = "Deslocamento: ";
"Offsetting Catch Tray" = "Bandeja Coletora de Deslocamento";
"Oficio (216 x 343 mm)" = "Ofício (216 x 343 mm)";
"OficioSEF" = "Ofício (216 x 343 mm) ABC";
"OK" = "OK";
"On" = "Ligado";
"Once" = "Uma vez";
"Once, Then Repeat" = "Uma vez e depois repetir";
"One Extra Tray" = "Uma bandeja extra";
"One Sided" = "1 face";
"Only Graphics" = "Somente gráficos";
"Only Images" = "Somente imagens";
"Only Prompt for Color" = "Solicitar apenas para cores";
"Only Prompt For Color and Fax" = "Solicitar apenas para cores e fax";
"Only Prompt for Fax" = "Solicitar apenas para Fax";
"Only Text" = "Somente texto";
"Open Envelope (178 x 254 mm)" = "Envelope Aberto (178 x 254 mm)";
"Open Envelope (6 x 9\")" = "Envelope Aberto (6 x 9\")";
"Open Envelope (7 x 10\")" = "Envelope Aberto (7 x 10\")";
"OPI Prescan:" = "Pré-digitalização OPI:";
"OPI Substitution:" = "Substituição OPI:";
"Optimal" = "Ideal";
"Optimize for Economy" = "Otimizar para economia";
"Optimize for Speed" = "Otimizar para Velocidade";
"Optional Booklet Module" = "Módulo de livreto opcional";
"Optional Duplex Unit" = "Unidade frente e verso opcional";
"Optional Hard Drive" = "Disco rígido opcional";
"Optional RAM Disk" = "Disco opcional de RAM";
"Optional Secure Digital Card" = "Cartão SD opcional";
"Options" = "Opções";
"Options:" = "Opções:";
"orange" = "laranja";
"Orange" = "Laranja";
"orange colors" = "cores laranja";
"Order Supplies" = "Solicitar suprimentos";
"Organization" = "Organização";
"Organization:" = "Organização:";
"Other" = "Outro";
"Other Color" = "Outra cor";
"Other Size" = "Outro tamanho";
"Other Type" = "Outro tipo";
"Other Weight" = "Outra Gramatura";
"OtherType" = "Outro Tipo";
"Output Color" = "Cor de Saída";
"Output Color:" = "Cor de Saída:";
"Output Destination" = "Destino da Saída";
"Output Destination:" = "Destino da saída:";
"Output Options" = "Opções de saída";
"Output Options:" = "Opções de saída:";
"Output Tray" = "Bandeja de Saída";
"Oversized High Capacity Feeder" = "Alimentador de Alta Capacidade Superdimensionado";
"Oversized High Capacity Feeder (2 Trays)" = "Alimentador de Alta Capacidade Superdimensionado (2 bandejas)";
"Oversized Tabloid (12 x 18\")" = "Tabloide Superdimensionado (12 x 18 pol.)";
"Pads" = "Painéis";
"Pads Copies Alert Message" = "A função Cópia na janela de impressão do aplicativo deve ser definida como";
"Pads Enabled" = "Painéis ativados";
"Pads..." = "Painéis...";
"Pads:" = "Painéis:";
"Page(s) Note" = "Nota: Digite os números das páginas e/ou intervalos de páginas separados por vírgulas.  Por exemplo, 1,3,5-12";
"Page(s) Title" = "Páginas";
"Page(s):" = "Página(s):";
"Pages Per Subset" = "Páginas por subjogo";
"Pages Per Subset:" = "Páginas por subjogo:";
"Pages to Print" = "Páginas a imprimir";
"Pages to Print (Expert)" = "Páginas a imprimir (Profissional)";
"Pages to Print Note" = "Nota: use a configuração Intervalo de Impressão em vez de configuração de intervalo de impressão do aplicativo para garantir o encaminhamento de Páginas especiais às páginas corretas do documento.";
"Pages to Print:" = "Páginas a imprimir:";
"Paper Color" = "Cor do Papel";
"Paper Color:" = "Cor do papel:";
"Paper Compensation:" = "Compensação de papel:";
"Paper Mismatch Policy" = "Detectada não corresp. de diretrizes";
"Paper Name:" = "Nome do papel:";
"Paper Output" = "Saída do papel";
"Paper Size:" = "Tamanho do papel:";
"Paper Size: " = "Tamanho do papel: ";
"Paper Tray" = "Bandeja de Papel";
"Paper Trays" = "Bandejas de Papel";
"Paper Type" = "Tipo de Papel";
"Paper Type:" = "Tipo do Papel:";
"Paper Weight" = "Gramatura do papel";
"Paper Weight (gsm):" = "Gramatura do papel (g/m²):";
"Paper Weight:" = "Gramatura do papel:";
"Paper/Output" = "Papel/Saída";
"Paper:" = "Papel:";
"Passcode Title" = "Senha";
"Passcode..." = "Senha...";
"Passcode:" = "Senha:";
"PDF" = "PDF";
"Perceptual" = "Perceptivo";
"Perfect Binding" = "Encadernação sem costura";
"Perfect Binding..." = "Encadernação sem costura...";
"PerfectBinderInserterTray" = "Bandeja do insersor do Encadernador sem costura";
"Personal and Shared Saved Jobs" = "Trabalhos salvos pessoais ou compartilhados";
"Personal Job" = "Trabalho pessoal:";
"Personal Print" = "Impressão pessoal";
"Personal Saved Jobs" = "Trabalhos pessoais salvos";
"PhaserSMART Technical Support" = "Assistência técnica PhaserSMART";
"PhaserSMART Technical Support Note" = "Links em seu sistema para acessar o site da PhaserSMART, que fornece soluções para os problemas específicos do seu sistema. (Somente em inglês)";
"Phone Label" = "Telefone";
"Photo" = "Foto";
"Photo Mode" = "Modo Foto";
"Picture Watermark" = "Figura";
"pink" = "rosa";
"Pink" = "Rosa";
"pink colors" = "cores rosa";
"Plain" = "Comum";
"Plain Paper" = "Papel comum";
"Plain Reloaded" = "Comum Recarregado";
"Portrait Left" = "Retrato - Esquerda";
"Portrait Right" = "Retrato - Direita";
"Position Shift" = "Deslocamento da posição";
"Post Card (3.5 x 5.5\")" = "Cartão Postal (3,5 x 5,5 pol.)";
"Post Card (4 x 6\")" = "Cartão postal (4 x 6 pol.)";
"Post Card (6 x 9\")" = "Cartão postal (6 x 9 pol.)";
"Post Process Inserter" = "Módulo de inserção pós-processo";
"Post Process Inserter (Tray 6)" = "Módulo de Inserção Pós-Processo (Bandeja 6)";
"Post Process Inserter (Tray 7)" = "Módulo Insersor de Pós-Processamento (Bja 7)";
"Post Process Inserter (Tray 8)" = "Módulo de inserção pós-processo (Bandeja 8)";
"Postcard" = "Cartão Postal";
"Postcard (100 x 148 mm)" = "Cartão Postal (100 x 148 mm)";
"Postcard (148 x 200 mm)" = "Cartão Postal (148 x 200 mm)";
"Postcard (4 x 6\")" = "Cartão Postal (4 x 6 pol.)";
"Postcard (4.25 x 5.5\")" = "Cartão Postal (4,25 x 5,5 pol.)";
"PPI(Post Process Inserter)" = "Módulo de Inserção Pós-Processo";
"PR Booklet Maker Finisher" = "Mód. de acabamento PR criador de livretos";
"PR Finisher" = "Mód. de acabamento PR";
"PR Finisher Plus" = "Mód. de acabamento PR Plus";
"Pre-Cut Tab" = "Divisória com Índice";
"Pre-Cut Tab Cardstock" = "Divisória com índice em Cartão";
"Pre-Cut Tab Title" = "Divisória com índice";
"Pre-Cut Tab-Embossed" = "Divisória com índice - Realçada";
"Pre-Cut Tabs" = "Divisória com Índice";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Divisórias com índice em Cartão de alta gramatura extra";
"Pre-Cut Tabs Heavyweight Cardstock" = "Divisórias com índice em Cartão de alta gramatura";
"Preprinted" = "Pré-impresso";
"Pre-printed" = "Pré-impresso";
"Pre-Printed" = "Pré-impresso";
"Pre-Printed Cardstock" = "Cartão pré-impresso";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Pré-perfurado";
"Pre-punched" = "Pré-impresso";
"Press Match" = "Correspondência de impressão";
"Preview" = "Visualizar";
"Previous" = "Anterior";
"Print a Confirmation Sheet" = "imprimir folha de confirmação";
"Print a Cover Sheet" = "imprimir folha de rosto";
"Print and Save<3A>" = "Imprimir e salvar<3A>";
"Print As Grayscale" = "Imprimir como Tons de Cinza";
"Print Both" = "Imprimir ambos";
"Print Engine" = "Mecanismo de impressão";
"Print ID in Margins - All Pages" = "ID de impressão em margens - Todas as páginas";
"Print ID in Margins - First Page Only" = "ID de impressão em margens - Primeira página apenas";
"Print ID on a Banner Page" = "ID de impressão em uma página de identificação";
"Print ID on a Banner Sheet" = "ID de impressão em uma folha de rosto ";
"Print in Background" = "Imprimir no Fundo";
"Print in Foreground" = "Imprimir em primeiro plano";
"Print Inside" = "Imprimir Interior";
"Print Job ID in Margins - All Pages" = "ID de impressão em margens - Todas as páginas";
"Print Job ID in Margins - First Page Only" = "ID de impressão em margens - Primeira página apenas";
"Print on All Pages" = "Imprimir em todas as páginas";
"Print on Both Sides" = "Impresso em Ambas as Faces";
"Print on Page 1 Only" = "Imprimir somente na página 1";
"Print on Side 1" = "Impresso na Face 1";
"Print on Side 2" = "Impresso na Face 2";
"Print Optimization:" = "Otimização de impressão:";
"Print Outside" = "Imprimir Exterior";
"Print Quality" = "Qualidade de impressão";
"Print Quality:" = "Qualidade de impressão:";
"Print Settings on Page" = "Imprimir configurações na página";
"Print With Passcode Note 1" = "Nota: Para exibir seus trabalhos salvos pessoais, digite a senha que você usou quando salvou os trabalhos na impressora.";
"Print With Title" = "Imprimir com";
"Print With..." = "Imprimir com...";
"Printed" = "Impressos";
"Printed Covers" = "Capas impressas";
"Printed Option" = "Impressos";
"Printed Separators" = "Separadores impressos";
"Printer Default" = "Padrão da Impressora";
"Printer Default Color" = "Cor Padrão da Impressora";
"Printer Default Type" = "Tipo padrão da impressora";
"Printer Emulation:" = "Emulação da impressora:";
"Printer Model" = "Modelo da Impressora";
"Printer Paper List" = "Lista de papéis na impressora";
"Printing Optimization:" = "Otimização de impressão:";
"Printing Scout Job Notification:" = "Notificação de trabalho PrintingScout:";
"Private:" = "Privado:";
"Production Finisher" = "Módulo de Acabamento de Produção";
"Productivity Pack" = "Pacote de produtividade";
"Professional Finisher" = "Módulo de acabamento profissional";
"Professional Office Finisher" = "Módulo de Acabamento Office profissional";
"Profile Name:" = "Nome do perfil:";
"Prompt me at the printer to load the correct paper size" = "Avisar-me quando a impressora carregar o tamanho de papel correto";
"Prompt me at the printer to load the correct paper type" = "Avisar-me quando a impressora carregar o tipo de papel correto";
"Prompt me when" = "Avisar-me quando";
"Proof Print" = "Impressão de amostra";
"Proof Print Select Alert" = "A definição de %1$@ desta janela mudará o Tipo de Trabalho de Impressão Protegida para %2$@. Clique em OK para alterar o tipo de Trabalho para %3$@.";
"Proof Print..." = "Impressão de amostra...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "PSK (Empilhador de produção)";
"Public<3A>" = "Público<3A>";
"Punch Location" = "Posição dos furos";
"Punched" = "Perfurado";
"Pure" = "Puro";
"Pure Black" = "Preto puro";
"purple" = "púrpura";
"Purple" = "Púrpura";
"purple colors" = "cores púrpura";
"Quantity Label" = "Quantidade:";
"Quantity:" = "Quantidade:";
"RAM Disk" = "Disco RAM";
"RBG to Black for Text/Graphics" = "RGB a Preto para Textos/Gráficos";
"Recipient Information:" = "Informações do destinatário:";
"Recipient Name:" = "Nome do destinatário:";
"Recipients" = "Destinatários";
"Recycled" = "Reciclado";
"red" = "vermelho";
"Red" = "Vermelho";
"red colors" = "cores vermelhas";
"Register System" = "Registrar o sistema";
"Register System Note" = "Registra o seu sistema on-line.";
"Regular" = "Regular";
"Relative Colorimetric" = "Colorimétrico relativo";
"Remove" = "Remover";
"Remove Multiple Recipients" = "Tem certeza de que deseja excluir os %1$@ destinatários selecionados?";
"Remove Recipient Note" = "Tem certeza de que deseja excluir este destinatário?";
"Remove Recipient?" = "Remover destinatário?";
"Removing a Recipient" = "Remoção de um destinatário";
"Replace" = "Substituir";
"Request Offset" = "Solicitar deslocamento";
"Request Offset:" = "Solicitar Deslocamento:";
"Required" = "Obrigatório";
"Required Fixed Length Secure Print Passcode Alert" = "Para usar o recurso Impressão protegida, é necessária uma senha de %1$@ dígitos.  Uma senha aleatória foi selecionada para você.";
"Required Passcode Title" = "Senha requerida";
"Required Variable Length Secure Print Passcode Alert" = "Para usar o recurso Impressão protegida, é necessária uma senha de %1$@-%2$@ dígitos.  Uma senha aleatória foi selecionada para você.";
"Resolution:" = "Resolução:";
"RGB Color" = "Cor RGB";
"RGB Color Space" = "Espaço de cor RGB";
"RGB Color:" = "Cor RGB:";
"RGB Neutral Gray" = "Cinza neutro RGB";
"RGB Neutral Gray:" = "Cinza neutro RGB:";
"RGBImages" = "Imagens RGB:";
"RGBTextGraphics" = "Texto e gráficos RGB:";
"Right" = "Direita";
"Right Bind" = "Encadernação à Direita";
"Right Bottom Tray" = "Bandeja inferior direita";
"Right Bottom Tray (Booklet Maker)" = "Bandeja inferior direita (Criador de livretos)";
"Right Center Tray" = "Bandeja central direita";
"Right Middle Tray" = "Bandeja direita central";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Bandeja intermediária direita (Mód. acabamento Office LX c/Criador de livretos)";
"Right Side Tray" = "Bandeja Lateral Direita";
"Right To Left" = "Direita para esquerda";
"Right Top Tray" = "Bandeja superior direita";
"Right Tray" = "Bandeja Direita";
"Rotate Image 180 Degrees:" = "Girar imagem em 180 graus:";
"Rough" = "Áspero";
"Rough Surface" = "Superfície áspera";
"Same Rendering For All Objects" = "Mesma renderização para todos os objetos";
"Sample Set" = "Jogo de amostra";
"Sample Set Title" = "Jogo de amostra";
"Satin" = "Acetinado";
"Saturation" = "Saturação";
"Saturation:" = "Saturação:";
"Save to Address Book" = "Salvar no Catálogo de Endereços";
"Save to Mailbox" = "Salvar para Caixa Postal";
"Save<3A>" = "Salvar<3A>";
"Saved Background Form Title" = "Imagem de fundo salva";
"Saved Background Form..." = "Formulário de fundo salvo...";
"Saved Job Title" = "Trabalhos salvos";
"Saved Job..." = "Trabalhos salvos...";
"Saved Jobs:" = "Trabalhos salvos:";
"Scale document to fit currently loaded paper size" = "Redimensione o documento para o papel na impressora";
"Scale to New Paper Size:" = "Ajustar ao novo tamanho de papel:";
"Scan" = "Digitalizar";
"Scan and Gather" = "Digitalizar e coletar";
"SCT (Simple Catch Tray)" = "SCT (Bandeja Coletora)";
"Secure Digital Card" = "Cartão SD";
"Secure Print Note 1" = "Nota: Este trabalho será retido na impressora até que você digite a senha para liberá-lo.";
"Secure Print Title" = "Impressão protegida";
"Secure Print..." = "Impressão protegida...";
"Secure Saved Job:" = "Trabalho protegido salvo:";
"Select By Tray" = "Selecionar por bandeja";
"Semi-Gloss" = "Semi-brilho";
"Semi-Rough" = "Semi-áspero";
"Send Account ID Only" = "Enviar Somente ID da Conta";
"Send Accounting ID Only" = "Enviar somente ID da conta";
"Send All" = "Enviar Tudo";
"Send At" = "Enviar Às";
"Send BillingID Only" = "Enviar somente ID do faturamento";
"Send Now" = "Enviar agora";
"Send Speed:" = "Velocidade de envio:";
"Send Time:" = "Hora de envio:";
"Send to Email" = "Envie por e-mail";
"Send User ID and Account ID" = "Enviar ID do Usuário e ID da Conta";
"Send User ID and Accounting ID" = "Enviar ID do usuário e ID da conta";
"Send User ID Only" = "Enviar somente ID do Usuário ";
"Sender Information:" = "Informações do remetente:";
"Sender Name:" = "Nome do remetente:";
"Separator Options" = "Opções do separador:";
"Separators Title" = "Separadores";
"Separators..." = "Separadores...";
"Sequenced" = "Sequenciado";
"Sequenced-Embossed" = "Em sequência/Realçado";
"Set 2-Sided Print" = "Definir Impressão em 2 Faces";
"Set Draft Mode as my Print Quality" = "Definir Modo de Rascunho como minha Qualidade de impressão";
"Set Earth Smart Proof Print as my Job type" = "Definir Impressão de prova Recurso ecológico como meu Tipo de trabalho";
"Set Proof Print as my Job Type" = "Config. a impres. de prova c/ meu Tipo de trabalho";
"Set Separators:" = "Definir separadores:";
"Setup Title" = "Configuração";
"Setup..." = "Instalar...";
"Shared Job" = "Trabalho compartilhado:";
"Shared Saved Jobs" = "Trabalhos salvos compartilhados";
"Sheets Per Pad:" = "Folhas por painel:";
"Short" = "Curto";
"Short Edge Feed" = "Alimentação pela Borda Curta";
"Show Advanced" = "Mostrar Avançado";
"Show Basic" = "Mostrar Básico";
"Show Custom Text" = "Mostrar texto personalizado";
"Show Fonts..." = "Exibir fontes...";
"Show papers with unsupported attributes" = "Exibir papéis com atributos incompatíveis";
"Show papers with unsupported values" = "Exibir papéis com valores incompatíveis";
"Show Recipients" = "Mostrar destinatários";
"Side:" = "Lateral:";
"Side_1_X" = "Face 1: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "Face 2: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "Face 1:";
"Side2" = "Face 2:";
"Sides Coated" = "Faces revestidas";
"Sides Coated:" = "Faces revestidas:";
"Signature Booklet Maker" = "Criador de livretos";
"Silver" = "Prata";
"Simple Catch Tray" = "Bandeja Coletora";
"Simulate Adobe RGB (1998) Display" = "Simular visor Adobe RGB (1998)";
"Simulate LCD Display" = "Simular visor LCD";
"Simulate sRGB Display" = "Simular visor sRGB";
"Single Page TIFF" = "TIFF com Uma Página";
"Single Print Engine" = "Mecanismo de impressão único";
"Size" = "Tamanho";
"Size Mismatch Instructions" = "Este tamanho de papel não corresponde ao tamanho do documento.  Para imprimir neste tamanho do papel, você deve alterar o tamanho do documento no aplicativo ou usar o recurso Papel Handling (Manipulação de papel) fornecido pela Apple na janela de impressão.";
"skin tone colors" = "cores em tom da pele";
"SkinTones" = "Cores em tom da pele";
"Skip Blank Pages" = "Pular páginas em branco";
"Skip Blank Pages:" = "Pular páginas em branco:";
"SkyBlue" = "Cores azul-celeste";
"sky-blue colors" = "cores azul-celeste";
"slightly less" = "levemente menos";
"slightly more" = "levemente mais";
"SlightlyLess" = "Levemente menos";
"SlightlyMore" = "Levemente mais";
"Slip Sheets" = "Folhas intermediárias";
"Small" = "Pequeno";
"Smooth" = "Suave";
"SNAP" = "SNAP";
"SNAP Press" = "Impressão SNAP";
"SNMP Community Name (Get):" = "Nome da comunidade SNMP (obter):";
"Source" = "Origem:";
"Source Color" = "Cor de Origem";
"Sparta Punch" = "Perfuração Sparta";
"Special" = "Especial";
"Special Page Input Error" = "Digite os números das páginas e/ou intervalos de páginas separados por vírgulas.\nPor exemplo: 7-12, 24-37.";
"Special Page Limit Error" = "Você atingiu o limite de entradas de páginas especiais.";
"Special Page Range Order Error" = "Digite os intervalos de páginas onde a página de início é anterior à última.\nPor exemplo: 7-12, 24-37.";
"Special Page Too Large Error" = "Digite os números de páginas que usam %1$@ dígitos ou menos.";
"Special Page Too Small Error" = "O número mínimo de página permitido é %1$@.";
"Special Page Value Too Large Error" = "O número máximo de página permitido é %1$@.";
"Special Pages" = "Páginas Especiais";
"Spot Color" = "Cor Sólida";
"Spot Colors:" = "Cores sólidas:";
"SpotImages" = "Imagens sólidas:";
"SpotTextGraphics" = "Texto e gráficos sólidos:";
"Square Fold" = "Dobra quadrada";
"Square Fold..." = "Dobra quadrada...";
"Square Fold:" = "Dobra Quadrada:";
"SquareFold Trimmer" = "Aparador de dobra quadrada";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 mm)";
"sRGB" = "sRGB";
"sRGB Display" = "Visor sRGB";
"sRGB Neutral Grays:" = "Cinzas neutros de sRGB:";
"sRGB Scientific" = "sRGB Científico";
"Stacker Tray" = "Bandeja do Empilhador";
"Stacker Tray - HCS" = "Bandeja do empilhador-HCS";
"Stacker Tray - HCS1" = "Bandeja do Empilhador - HCS1";
"Stacker Tray - HCS2" = "Bandeja do Empilhador - HCS2";
"Stacker Tray 1" = "Bandeja do empilhador 1";
"Stacker Tray 2" = "Bandeja do empilhador 2";
"Standard" = "Padrão";
"Standard Finisher" = "Módulo de acabamento padrão";
"Standard Finisher + PSK" = "Módulo de acabamento padrão + PSK";
"Standard Finisher + PSK + PSK" = "Módulo de acabamento padrão + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "Módulo de acabamento padrão + PSK + PSK + PSK";
"Standard Finisher + XPS" = "Mód. de acabamento padrão + XPS";
"Standard Finisher + XPS + XPS" = "Mód. de acabamento padrão + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Mód. de acabamento padrão + XPS + XPS + XPS";
"Standard Finisher Plus" = "Módulo de acabamento padrão Plus";
"Standard Labels" = "Etiquetas padrão";
"Standard Output Tray" = "Bandeja de saída padrão";
"Staple Location" = "Posição do grampo";
"Stapling" = "Grampeamento";
"Stapling:" = "Grampeamento:";
"Start Message:" = "Mensagem inicial do trabalho:";
"Statement" = "Meio carta";
"Statement (5.5 x 8.5\")" = "Meio-Carta (5,5 x 8,5\")";
"Stochastic" = "Estocástico";
"Stock Finishing:" = "Acabamento do material:";
"Store File in Folder" = "Armazenar arquivo na pasta";
"sunny" = "luminosas";
"Sunny" = "Luminosas";
"Super G3 (33.6 Kbps)" = "Super G3 (33,6 kpbs)";
"Superfine" = "Superfina";
"Suppress Clear" = "Suprimir claro";
"Suppress White" = "Suprimir branco";
"Suppress_Alert" = "Não mostrar novamente.";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "Swop revestido CMYK";
"Swop Plus CMYK" = "SWOP Plus CMYK";
"SWOP Press" = "Impressão SWOP";
"System" = "Sistema";
"System Specified" = "Especificado pelo sistema";
"System Status" = "Status do sistema";
"System Status Note" = "Acessa a página da Web do CentreWare® IS para o sistema (se o sistema estiver em uma rede).";
"Tab Margin Note" = "Nota: Esta impressora não pode eliminar papel sequenciado automaticamente. Clique em Ajuda para obter mais detalhes.";
"Tab Margin Shift:" = "Deslocar para margem da divisória:";
"Tabloid (11 x 17\")" = "Tabloide (11 x 17 pol.)";
"Tandem Both" = "Ambos Tandem ";
"Tandem X" = "Tandem X";
"Tandem Y" = "Tandem Y";
"Telephone Number:" = "Número de telefone:";
"Text and Graphics Profile" = "Perfis de texto e gráfico";
"Text and Graphics:" = "Texto e gráficos:";
"Text Object Rendering" = "Renderização do objeto de texto";
"Text Watermark" = "Texto";
"Textured/Embossed" = "Com Textura/Realçado";
"then" = "então,";
"Thick Card Stock" = "Cartão grosso";
"Thick Glossy Paper" = "Papel Brilho Grosso";
"Thin Card Stock" = "Cartão fino";
"Thin Glossy Paper" = "Papel Brilho Fino";
"Thin Line Enhancement:" = "Aperfeiçoamento de linhas finas:";
"Third-Party Custom Accounting" = "Contabilidade personalizada de terceiro";
"Third-Party Note" = "Uma solução de contabilidade personalizada de terceiro está instalada.";
"Three Extra Trays" = "Três bandejas extras";
"Throughout Job" = "Trabalho completo";
"Time to Print:" = "Hora de início:";
"to" = "a";
"To Label" = "Para";
"To:" = "Para:";
"Toner Saver" = "Economia de toner";
"Toner Saver:" = "Economia de toner:";
"toolTip" = "Dica da ferramenta TBD";
"Top" = "Superior";
"Top Bind" = "Encadernação superior";
"Top Rotation:" = "Rotação superior:";
"Top Tray" = "Bandeja Superior";
"Top Tray - HCS" = "Bandeja superior-HCS";
"Top Tray - HCS1" = "Bandeja superior - HCS1";
"Top Tray - HCS2" = "Bandeja superior - HCS2";
"Top Tray 3" = "Bandeja 3 superior ";
"TopLeft" = "Superior esquerda";
"TopRight" = "Superior direita";
"Transfer" = "Transferência";
"Transparency" = "Transparência";
"Transparency Separators..." = "Separadores de Transparências...";
"TransparencySeparators Title" = "Separadores de transparências";
"TransparencySeparators:" = "Separadores de Transparências:";
"TransparencySeparatorsNote:" = "Nota: Use esta função para adicionar uma página separadora entre cada transparência. Estas configurações serão aplicadas somente quando o tipo de papel for transparência.";
"Trapping" = "Cobertura";
"Trapping:" = "Capturas:";
"TrappingRange" = "1-20 pixels";
"Tray 1" = "Bandeja 1";
"Tray 1 (Bypass)" = "Bandeja 1 (Manual)";
"Tray 1 (MPT)" = "Bandeja 1 (MPT)";
"Tray 2" = "Bandeja 2";
"Tray 3" = "Bandeja 3";
"Tray 3 (High Capacity)" = "Bandeja 3 (alta capacidade)";
"Tray 4" = "Bandeja 4";
"Tray 4 (Bypass)" = "Bandeja 4 (Manual)";
"Tray 4 Bypass Tray" = "Bandeja 4 Bandeja manual";
"Tray 5" = "Bandeja 5";
"Tray 5 - PFP" = "Bandeja 5 - PFP";
"Tray 5 (Bypass)" = "Bandeja 5 (Manual)";
"Tray 5 (Bypass) Feed Edge:" = "Borda de alimentação da Bandeja 5 (Manual):";
"Tray 6" = "Bandeja 6";
"Tray 6 (High Capacity)" = "Bandeja 6 (Alta capacidade)";
"Tray 6 (Inserter)" = "Bandeja 6 (Módulo de inserção)";
"Tray 7" = "Bandeja 7";
"Tray 7 (High Capacity)" = "Bandeja 7 (Alta capacidade)";
"Tray 8 (Inserter)" = "Bandeja 8 (Módulo de Inserção)";
"Tray T1" = "Bandeja T1";
"Tray1" = "Bandeja: 1";
"Tray2" = "Bandeja: 2";
"Tray3" = "Bandeja: 3";
"Tray4" = "Bandeja: 4";
"Tray5" = "Bandeja: 5";
"trayEmpty" = "0% vazio";
"trayFull" = "100% - Cheio";
"Treated" = "Tratado";
"Tri-Fold Module" = "Módulo de dobra tripla";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "Aparar borda externa";
"Trim Outside Edge..." = "Aparar borda externa...";
"Trim Outside Edge:" = "Aparar Borda Externa:";
"Trim Size:" = "Tamanho da apara:";
"Trim Top/Bottom Edges" = "Aparar bordas superior/inferior";
"Trimmed Height" = "Altura aparada";
"Trimmed Length:" = "Comprimento aparado:";
"Trimming Adjustments" = "Ajustes de aparagem";
"Trimming/Finishing" = "Aparagem/Acabamento";
"Trimming/Finishing..." = "Apara/Acabamento...";
"Trimming:" = "Aparagem:";
"TrimOutsideEdge Title" = "Aparar Borda Externa";
"True" = "Verdadeiro";
"True 1200x1200 dpi" = "True 1200 x 1200";
"True Gray Graphics:" = "Gráficos em cinza verdadeiro:";
"Turn off Banner Pages" = "Desativar Folhas de identificação";
"Two Extra Trays" = "Duas bandejas extras";
"Two Sided" = "2 faces";
"Two-sided Trimmer" = "Aparador de 2 Faces";
"Type" = "Tipo";
"Type Title" = "Tipo";
"Ultrafine" = "Ultrafina";
"Uncoated" = "Sem revestimento";
"Uncoated Finish" = "Acabamento sem revestimento";
"Uncoated Finish:" = "Acabamento sem revestimento:";
"Uncollated" = "Não Alceado";
"Unconfirmed" = "Não confirmado";
"Unknown" = "Desconhecida";
"Unspecified" = "Não especificado";
"US Folio (8.5 x 13\")" = "Ofício US (8,5 x 13 pol.)";
"US Sheet Fed Coated CMYK" = "CMYK revestido e alimentado por folha US";
"Use Application Halftones" = "Usar Meios-Tons do aplicativo";
"Use CMYK Color Settings for Black" = "Usar Configurações de cor CMYK para Preto";
"Use Composite Black" = "Usar Preto composto";
"Use Document Name" = "Usar nome do documento";
"Use Embedded Clear" = "Usar claro embutido";
"Use Embedded White" = "Usar branco embutido";
"Use Global Adjustments" = "Usar ajustes globais";
"Use In Job" = "Usar no Trabalho";
"Use Job Setting" = "Usar Configuração Trabalho";
"Use Leading Pages" = "Usar páginas precedentes";
"Use Login Name" = "Usar Nome de Login";
"Use Name Only (Expert)" = "Usar nome somente (Profissional)";
"Use Printer Control Panel Setting" = "Use a configuração do painel de controle da impressora";
"Use Printer Halftones" = "Usar Meios-Tons da Impressora";
"Use Printer Halftones:" = "Usar meios-tons da impressora:";
"Use Pure Black" = "Usar Preto puro";
"Use RGB Color Settings for Black" = "Usar Configurações de cor RGB para Preto";
"UseGlobal" = "Usar ajustes globais";
"User ID / Passcode:" = "ID do usuário / Senha:";
"User ID:" = "ID do usuário:";
"User Name:" = "Nome do usuário:";
"User TRCs:" = "CRTs de usuário:";
"Value" = "Valor";
"Version:" = "Versão:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "Vertical:";
"Vertical Position:" = "Posição vertical:";
"vivid" = "vivas";
"Vivid" = "Vivas";
"Vivid Color" = "Cores vivas";
"Vivid RGB" = "RGB vivo";
"Vivid sRGB" = "sRGB Vivo";
"Want to know more ?" = "Deseja saber mais?";
"warm" = "quentes";
"Warm" = "Quentes";
"Warning" = "Aviso";
"Watermark Angle" = "Ângulo:";
"Watermark Editor Title" = "Editor de Marca d'água";
"Watermark Options" = "Opções";
"Watermark Position" = "Posição: (do centro)";
"Watermark Scale" = "Escala:";
"Watermark:" = "Marca d'água:";
"Web Links Note" = "Se você tiver uma conexão com a Internet e um navegador instalado, clique em um link para conectar-se às páginas da Web diretamente do driver.";
"Weight" = "Gramatura";
"What Color to Change?" = "Que cor alterar?";
"What Type of Change?" = "Que tipo de alteração?";
"white" = "branco";
"White" = "Branco";
"white colors" = "cores brancas";
"White..." = "Branco...";
"White:" = "Branco:";
"Width" = "Largura";
"Width:" = "Largura:";
"X" = "X";
"Xerox Automatic Color" = "Cor automática Xerox";
"Xerox Automatic Color (Recommended)" = "Cor automática Xerox (recomendado)";
"Xerox Black and White" = "Preto e Branco Xerox";
"Xerox Job Ticket Note" = "Desabilitar esta função fará com que o driver efetue a saída somente de PS. Nenhuma configuração de Tíquete de trabalho Xerox (funções da impressora) será incluída ou estará acessível. Deseja continuar?";
"Y" = "Y";
"yellow" = "amarelo";
"Yellow" = "Amarelo";
"yellow colors" = "cores amarelas";
"Yellow-Blue" = "Amarelo-azul";
"Yellow-Blue:" = "Amarelo-Azul:";
"YellowLevel" = "Amarelo";
"Yes" = "Sim";
"Z Fold Half Sheet" = "Meia folha com dobra em Z";
"Z Fold Half Sheet (Bottom Bind)" = "Meia folha dobrada em Z (Encadernação da parte inferior)";
"Z Fold Half Sheet (Left Bind)" = "Meia folha dobrada em Z (Encadernação à esquerda)";
"Z Fold Half Sheet (Right Bind)" = "Meia folha dobrada em Z (Encadernação à direita)";
"Z Fold Half Sheet (Top Bind)" = "Meia folha dobrada em Z (Encadernação da parte superior)";
"Z Fold Half Sheet Enabled" = "Meia folha com dobra em Z ativada";
"Z Fold Half Sheet-Left Bind" = "Meia folha com dobra Z-Encad. esquerda";
"Z Fold Half Sheet-Right Bind" = "Meia folha com dobra Z-Encad. direita";
"Z Tri-Fold" = "Dobra tripla Z";
"Z Tri-Fold (Print Inside)" = "Dobra tripla Z (Imprimir interior)";
"Z Tri-Fold (Print Outside)" = "Dobra tripla Z (Imprimir exterior)";
"Z Tri-Fold Print Inside" = "Dobra tripla Z: Imprimir interior";
"Z Tri-Fold Print Outside" = "Dobra tripla Z: Imprimir exterior";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Uma folha com dobra tripla Z - (Imprimir interior)";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Uma folha com dobra tripla Z - (Imprimir exterior)";
"Z-Fold / C-Fold Unit" = "Unidade de Dobra C/Z";
"zippy" = "vibrantes";
"Zippy" = "Vibrantes";

"Color Correction Note" = "Links para o site Color Connection, que tem dicas de impressão a cores, tutoriais e modelos criados especialmente para as impressoras e sistemas da Xerox.";
"FX Legal Stuff" = "© 2009-2010 Xerox Corporation. Todos os direitos reservados.\nXEROX® e o desenho da esfera de conectividade são marcas da Xerox Corporation nos Estados Unidos e/ou em outros países.";
"Legal Stuff" = "© 2009-2010 Xerox Corporation. Todos os direitos reservados.\nXEROX® e o desenho da esfera de conectividade são marcas da Xerox Corporation nos Estados Unidos e/ou em outros países.";
"Order Supplies Note" = "Links para o site de comércio eletrônico da Xerox no qual você pode solicitar suprimentos.";
"Panel Name" = "Funções Xerox";
"Xerox ConsistentColor Mode RGB" = "Modo RGB Xerox ConsistentColor";
"Xerox ConsistentColor Mode RGB Gamma=1" = "Modo RGB Xerox ConsistentColor Gamma=1";
"Xerox Job Ticket:" = "Tíquete de trabalho Xerox:";
"Xerox Network Accounting" = "Contabilidade de Rede Xerox";
"Xerox RGB" = "RGB Xerox";
"Xerox Standard Accounting" = "Contabilidade Padrão Xerox";
"Xerox Standard Accounting or Auditron" = "Contabilidade padrão Xerox ou Auditron";
"Xerox Support Centre" = "Centro de suporte da Xerox";
"Xerox Support Centre Note" = "Abre o Centro de Suporte da Xerox para o seu sistema, onde você pode acessar documentação e vídeos que fornecem informações sobre o uso do sistema, bem como informações sobre status e solução de problemas.";
"Xerox Transparency" = "Transparência Xerox";
"Xerox Web Links" = "Links para o site da Xerox";
"XPS (Xerox Production Stacker)" = "XPS (Empilhador de produção Xerox)";
"XPS + XPS" = "XPS + XPS";
"XPS + XPS + XPS" = "XPS + XPS + XPS";
"XPSAlertMessage2" = "A ferramenta PrintingScout requer um daemon e será iniciado no login. Ela pode ser desativada definindo a Comunicação bidirecional para desligado no painel Avançado do menu suspenso Funções Xerox no diálogo Imprimir. \n\nAtivar o PrintingScout?";
